"menu.help.title" = "Araç Kiralama Yardımı";
"settings.label.url.1" = "Rezervasyonu Yönet";
"settings.label.url.2" = "SSS";
"settings.label.url.3" = "Yardım Merkezi";
"bookings.status.confirmed" = "Onaylandı";
"bookings.status.unconfirmed" = "Onaylanmadı";
"bookings.status.cancelled" = "İptal Edildi";
"bookings.title" = "Rezervasyonlar";
"bookings.status.reviewpayment" = "Ödemeyi Gözden Geçir";
"bookings.status.completed" = "Tamamlandı";
"bookings.sheet.bookingdetails.link" = "Rezervasyon bilgilerini görüntüle";
"bookings.sheet.unconfirmed.info" = "Rezervasyonlarımızın çoğu 48 saat içinde onaylanır";
"bookings.sheet.reviewpayment.info" = "Ödeme Başarısız Oldu. Ödeme bilgilerinizi gözden geçirmek için Rezervasyonu yönet sayfasına gidin.";
"bookings.sheet.managebooking.link" = "Rezervasyonu yönet";
"bookings.bookingdetails.status" = "Rezervasyon durumu";
"sale_landing_banner_monetary_tagline" = "Günlük ${x} fiyattan itibaren kiralayın!";
"sale_landing_banner_percentage_tagline" = "Şimdi ${x} oranına kadar, hemen kiralayın!";
"filter.header.eco" = "Çevre Dostu";
"filter.header.mileage" = "Kilometre";
"vehicle.seats.number" = "${x} Koltuk";
"menu.alert.title" = "Ayarlar değiştirilsin mi?";
"menu.alert.body" = "Tüm aktif aramalar sıfırlanacaktır.";
"insurance.options.axa.header" = "Sigorta Seçenekleri";
"insurance.options.axa.limited.body" = "<b>Sınırlı</b> - <b>Asgari kapsam</b> sağlar, bir kazanız varsa en fazla ${x} tutarında <b>iade edilemez</b> muafiyet ödemesi yapmanız gerekecektir.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - <b>Üstün kapsam sağlar</b>, bir kazanız varsa ${x} miktarına kadar olan muafiyetiniz <b>iade edilecektir</b>.";
"insurance.limited.caption" = "Hırsızlık ve karoser zararı için minimum kapsam. Sınırlı seçenek kapsamında olmayan zararlar için <b>ödeme yaparsınız</b>.";
"insurance.limited.benefit1" = "<b>İade Edilemez</b> Muafiyet";
"insurance.limited.benefit2" = "Üçüncü Taraf Koruması";
"insurance.limited.benefit3" = "Yol Yardım Hizmeti";
"insurance.limited.excess.liable" = "Sınırlı Kapsamı seçtiğinizde, herhangi bir iade olmaksızın bir kaza durumunda ${x} tutarına kadar olan muafiyeti ödemekle yükümlü olacaksınız.";
"insurance.limited.included" = "Dahil";
"insurance.axa.premium.caption" = "Sınırlı kapsam seçenekleri dahil <b>üstün bir kapsam düzeyi</b> sağlar.";
"insurance.axa.premium.benefit1" = "<b>%100\'e Varan İade Edilebilir Muafiyet</b>";
"insurance.axa.premium.benefit2" = "Üçüncü Taraf Koruması";
"insurance.axa.premium.benefit3" = "Yol Yardım Hizmeti";
"insurance.axa.premium.benefit4" = "Ön Cam, Cam ve Lastik Hasarı";
"insurance.axa.premium.benefit5" = "Kişisel Eşyalarınız";
"insurance.axa.premium.benefit6" = "Anahtar Hasarı veya Kaybı";
"insurance.axa.premium.benefit7" = "Tavan ve Şasi Hasarı";
"insurance.axa.premium.benefit8" = "Yanlış Yakıt İkmali Ücretleri";
"insurance.axa.premium.benefit9" = "Yönetim Ücretleri";
"insurance.axa.premium.benefit10" = "Çok Dilli Talep Desteği";
"insurance.axa.premium.terms" = "Premium sigortayı seçip devam ederek Sigorta Poliçesi Hüküm ve Koşullarını okuduğunuzu, kabul ettiğinizi ve bu bilgilere dayanarak bu poliçenin ihtiyaçlarınızı karşıladığını doğrulamış olursunuz.";
"insurance.priceperday" = "${x}/gün";
"insurance.total.price" = "Toplam: ${x}";
"insurance.options.awn.au.header" = "Riske girmeyin. Seyahat sigortasını alın.";
"insurance.options.awn.au.body" = "<b>Roadtrip Sigortası</b>: Kiralık aracınızla kaza yapmanız durumunda, ${x} tutarına kadar muafiyet ve kişisel eşyalarınız için teminat sağlar.";
"insurance.awn.au.title" = "Seyahat Sigortası";
"insurance.awn.au.caption" = "Sınırlı kapsam seçenekleri dahil <b>üstün bir kapsam düzeyi</b> sağlar.";
"insurance.awn.au.benefit1" = "%100\'e varan iade edilebilir muafiyet";
"insurance.awn.au.benefit2" = "Üçüncü Taraf Koruması";
"insurance.awn.au.benefit3" = "Kişisel Eşyalarınız";
"insurance.awn.au.benefit4" = "Denizaşırı tıbbi harcamalar";
"insurance.awn.au.benefit5" = "Anahtar kapsamı ve kişisel eşyalar";
"insurance.awn.au.benefit6" = "Kaza Sonucu Ölüm";
"insurance.awn.au.benefit7" = "Yanlış Yakıt İkmali Ücretleri";
"insurance.axa.premium.cancellation.policy" = "Aracı teslim almadan 24 saat öncesine kadar ücretsiz iptal";
"insurance.awn.au.terms" = "Roadtrip sigortasını seçip devam ederek Sigorta Poliçesi ${x} metnini okuduğunuzu, kabul ettiğinizi ve bu bilgilere dayanarak bu poliçenin ihtiyaçlarınızı karşıladığını doğrulamış olursunuz.";
"insurance.zero.excess.terms" = "Sıfır Muafiyet sigortasını seçip devam ederek Sigorta Poliçesi Hüküm ve Koşullarını okuduğunuzu, kabul ettiğinizi ve bu bilgilere dayanarak bu poliçenin ihtiyaçlarınızı karşıladığını doğrulamış olursunuz.";
"insurance.options.awn.au.limited.body" = "<b>Sınırlı Sigorta</b>: Kişisel eşyalarınız veya muafiyet kapsamı dışında kalan tutarlar teminat kapsamında değildir.";
"insurance.awn.au.terms.link" = "Şartlar ve Koşulları";
"results.filter.all1" = "Tüm Filtreler";
"results.filter.all2" = "Tüm Filtreler (${x})";
"results.summary.title" = "<b>${x}</b> araç | Sıralama ölçütü: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "“Önerilen” sıralama düzeni nasıl çalışır?";
"Omnibus.Pos.2.Title" = "“Fiyat Performans” ne anlama gelir?";
"Omnibus.Pos.3.Title" = "Sıralama düzeninde hangi değişkenler hesaba katılır?";
"Omnibus.Pos.4.Title" = "Sponsorlu Yerleştirmeler nasıl çalışır?";
"Omnibus.Pos.1.Body" = "“Önerilen” sıralama düzeni, araçları sıralamak için çeşitli faktörler kullanır ve bu da arama sonuçlarınızın en üstünde en iyi “Fiyat/Performans” karşılığını görmenizi sağlar. Kiralık araç tedarikçilerinden alınan komisyon bu sıralamayı etkiler.";
"Omnibus.Pos.2.Body" = "“Fiyat/Performans” terimi, müşterinin araç kiralama olasılığını etkileyen değişkenleri tanımlar. Bizim (CarTrawler’ın) kiralık araç tedarikçilerinden aldığımız komisyon, rezervasyon sürecinde oynadığımız rolün karşılığı olup genel “Fiyat/Performans” değerini nasıl belirlediğimizi etkilemektedir.";
"Omnibus.Pos.3.Body" = "Müşterilerimiz için en iyi “Fiyat/Performans” karşılığını belirlerken, sıralama düzenimizde aşağıdakileri içeren bir dizi değişkeni dikkate alırız:";
"Omnibus.Pos.4.Body" = "Bazı seyahat ortakları, belirli kiralık araç tedarikçileri ile çalışmaktadır. Bir seyahat ortağı, belirli bir kiralık araç tedarikçisinden ödeme aldıysa, arama sonuçlarının üst kısmında sponsorlu yerleştirmeler gösterilebilir. Müşteriler, bu sponsorlu yerleştirmeleri arama sonuçlarının en üst sırasında markalı bir şekilde vurgulanmış olarak görecektir.";
"Omnibus.Pos.3.bullet.1" = "Rezervasyon tarihi ve arama konumu";
"Omnibus.Pos.3.bullet.2" = "Kiralama süresi";
"Omnibus.Pos.3.bullet.3" = "CSAT puanları ve NPS’ye göre kiralık araç tedarikçilerinin aldığı müşteri değerlendirmeleri";
"Omnibus.Pos.3.bullet.4" = "Müşterilerin geçmişteki satın alma davranışları ve benzer araç kiralama sonuçlarının geçmişteki fiyatlandırması";
"Omnibus.Pos.3.bullet.5" = "Kiralık araç tedarikçilerinden veya sigorta ortaklarından aldığımız komisyon";
"Omnibus.Accept.Button.Text" = "Anladım!";
"Omnibus.Header.Text" = "Önerilenlere Dair Her Şey";
"bookings.sheet.remove" = "Rezervasyonu kaldır";
"bookings.dialog.remove.title" = "Rezervasyon kaldırılsın mı?";
"bookings.dialog.remove.text" = "Bu rezervasyonu rezervasyon listenizden kalıcı olarak kaldırmak üzeresiniz.";
"bookings.dialog.remove.text.history" = "Bu rezervasyona ve tüm rezervasyon geçmişinize müşteri portalımız üzerinden erişmeniz mümkün olacaktır.";
"bookings.dialog.remove.CTA" = "Kaldır";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "${x} ile rezervasyon yapın";
"payment.options.paypal.banner.text" = "Aşağıdaki “PayPal ile Rezerve Et” seçeneğine dokunduktan sonra PayPal web sitesine yönlendirileceksiniz. Burada hesabınıza giriş yapabilir ve ödemeyi tamamlayabilirsiniz. Daha sonrasında Araç Kiralama Rezervasyon Onayı sayfasına yönlendirileceksiniz.";
"payment.options.paypal.failed.title" = "${x} Ödemesi Başarısız Oldu";
"payment.options.paypal.failed.text" = "Maalesef ödemeniz gerçekleştirilirken bir sorun oluştu. Rezervasyonunuz henüz tamamlanmadı ve ödeme alınmadı. Lütfen aşağıdaki ödeme yöntemlerinden biriyle tekrar deneyin.";
"vehicle_fuel_plugin_hybrid" = "Plug-in hibrit";
"insurance.axa.regulatory.statement.uk" = "CarTrawler; National Bank of Belgium tarafından yetkilendirilen ve denetlenen, Boulevard du Régent 7, 1000 Brüksel, Belçika adresinde kayıtlı olan Inter Partner Assistance S.A.’nın Yetkili Temsilcisidir. Prudential Regulation Authority (İhtiyati Düzenleme Kurumu) tarafından yetkilendirilmiştir (şirket referans numarası 202664). Financial Conduct Authority (Finansal Yürütme Kurumu) tarafından düzenlemeye ve Prudential Regulation Authority tarafından sınırlı düzenlemeye tabidir. Inter Partner Assistance S.A. İngiltere şubesinin adresi 106-118 Station Road, Redhill, RH1 1PR’dir. Inter Partner Assistance S.A. bir AXA Group kuruluşudur.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tip 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tip 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Belirtilmemiş";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Duvar prizi";
"VehicleList.Map.BottomSheet.ChargeType" = "Şarj türleri";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24 Saat Açık";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Hizmet dışı";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Yavaş";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Hızlı";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Çok hızlı";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultra hızlı";
"view_voucher" = "Makbuzu Görüntüle";
"VehicleList.Chip.EVLongRange.Text" = "Uzun Menzilli EV";
"VehicleDetails.EVLongRange.Description" = "Uzun Menzilli EV: Bu araç bir kez şarj edildikten sonra ${x} üzeri mesafe gidebilir.";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Çevre Dostu Alternatif";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Uzun Menzilli EV";
"landing.countdowntimer.salename" = "Satış";
"landing.countdowntimer.presale" = "${x} başlamasına:";
"landing.countdowntimer.duringsale" = "${x} bitmesine:";
"Driver.Details.Marketing.Consent.Text" = "Araç kiralamayla ilgili özel fırsatlar ve diğer önemli bilgiler doğrudan gelen kutunuza gönderilsin.";
"Driver.Details.Marketing.Consent.Policy" = "Daha fazla bilgi için bkz. ${x}.";
"abandonment.deeplink.total" = "Toplam";
"abandonment.deeplink.day" = "gün  ";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Elektrikli Araç dostu konum";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Şehirde sürüş için daha iyi";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Kolayca sürün";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Yakıt maliyetinden mi endişe ediyorsunuz?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Elektrikli araç kiralamaları düşündüğünüzden daha fazlasını sunar";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Teslim alma konumunuz Elektrikli Araç kiralamaları için mükemmel şarj hizmetlerine sahiptir";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Elektrikli Araç kullanmak otomatik araçla aynıdır. Daha sessizdir ve CO2 emisyonu yoktur";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Bir Elektrikli Aracın şarj edilmesi, benzer boyutta benzinli veya dizel bir arabaya yakıt ikmali yapmaktan çok daha düşük maliyetlidir. Seyahat masraflarınızda %50’ye varan tasarruf";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Elektrikli Araçlar, şehir trafiğinde duruş ve kalkışlarda daha verimlidir";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Uzun menzilli Elektrikli Araç kiralamaları tek bir şarjla 400 km’den fazla sürüş sunabilir. Avrupa’daki araç yolculuklarının %80’i 50 km’den azdır.";
"insurance.axa.premium.uk.cancellation.policy" = "Aracı teslim almadan önce dilediğiniz zaman ÜCRETSİZ iptal";
"landing.mosaic.title" = "Çevreci olma taahhüdümüz";
"landing.mosaic.tile1.title" = "Elektrikli araç temel bilgileri";
"landing.mosaic.tile1.body" = "Elektrikli araç kiralarken bilmeniz gereken her şey";
"landing.mosaic.tile1.ctaText" = "<u>Daha fazla bilgi edinin</u>";
"landing.mosaic.tile2.title" = "Elektrikli Araç Şarjı Hakkında Temel Bilgiler";
"landing.mosaic.tile2.body" = "Elektrikli araç şarj etme kılavuzunuz";
"landing.mosaic.tile2.ctaText" = "<u>Daha fazla bilgi edinin</u>";
"landing.mosaic.tile3.body" = "Elektrikli araç kiralarken sorulması gereken önemli sorular";
"landing.mosaic.tile3.ctaText" = "<u>Detaylı bilgi</u>";
"landing.countdowntimer.days" = "gün";
"landing.countdowntimer.hours" = "sa";
"landing.countdowntimer.minutes" = "dk.";
"landing.countdowntimer.seconds" = "sn.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Havaalanı - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} konum (${y})";
"results.filter.all3" = "Filtre (${x})";
"VehicleList.Header.Filter" = "Filtre";
"VehicleList.Header.Filter.Selected" = "Filtre (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "${X} gün için ${y} ile başlayan fiyatlar";
"LoyaltyNumber" = "Sadakat Numarası (isteğe bağlı)";
"VehicleList.Header.Map" = "Harita";
"Payment.256.Encrypted" = "Tüm ödeme işlemleri 256 bit SSL ile şifrelenmiştir";
"Insurance.Applicable.Taxes" = "Geçerli tüm vergileri içerir";
"BookingError.Insurance" = "Üzgünüz ancak rezervasyonunuzu bir kısmını işleme alırken teknik bir sorun oluştu. Araç kiralamanız başarılı olmuştur ancak Sigorta satın alınırken bir sorun oluştu. Rezervasyonumu Yönet bölümünde bunu yeniden deneyebilirsiniz, ayrıntılar onay e-postanızda verilecektir.";
"Payment.Exchange.Currency.Message" = "Lütfen bugün ödenecek miktarın, bugünün döviz kuru (${x} = ${y}) üzerinden ${z} olarak ücretlendirileceğini dikkate alın.";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Diðer ";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Toplam ${x}";
"settings.label.url.4" = "Gizlilik ilkesi";
"Price.Summary.Included.Charges" = "Ücretler dahil";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Tedarikçi Bilgisi";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} uzaklıkta";
"VehicleList.Map.BottomSheet.SupplierHours" = "Açılış saatleri";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Kapalı";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Pazartesi";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Salı";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Çarşamba";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Perşembe";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Cuma";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Cumartesi";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Pazar";
"Add.Booking.Title" = "Ne yazık ki kriterlerinizle eşleşen herhangi bir sonuç bulamadık.";
"Add.Booking.Form.Error" = "Ne yazık ki kriterlerinizle eşleşen herhangi bir sonuç bulamadık.";
"Add.Booking.Heading" = "Rezervasyon Ekle";
"Add.Booking.Form.BookingId.Error" = "Geçersiz sayı";
"please.try.again" = "Lütfen yeniden deneyin.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Aracı teslim almadan önce dilediğiniz zaman sigortayı ücretsiz iptal edebilirsiniz";
"Insurance.XC.Subtitle.eDo" = "Üstün koruma sağlayan Premium Güvence, ${policy.limit} tutarına varan yüksek poliçe limitleri ve en önemli ihtiyaçlarınızı kapsayan artırılmış teminatlarla güvence sunar. Prime üyelere özeldir.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Teslim almadan 24 saat öncesine kadar ücretsiz iptal";
"insurance.xc.simple.api.main.more.info.button" = "Daha Fazla Bilgi";
"Insurance.XC.USP.ThirdParty" = "Üçüncü Taraf Koruması";
"insurance.xc.simple.api.main.link.terms.text" = "Şartlar ve Koşulları";
"Insurance.xc.pricing.terms" = "Geçerli tüm vergileri içerir";
"Insurance.XC.USP.LatePickUp" = "Uçuş Gecikmesi Nedeniyle Geç Teslim Alma";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Teslim almadan 24 saat öncesine kadar ücretsiz iptal";
"insurance.xc.simple.api.main.premium.cta" = "Premium kapsam ile devam et";
"Insurance.XC.USP.Windscreen" = "Ön Cam, Cam ve Lastik Hasarı";
"Insurance.XC.USP.Misfueling" = "Yanlış Yakıt İkmali Ücretleri";
"Insurance.XC.USP.BreakdownAssistance" = "Yol Yardım Hizmeti";
"Insurance.XC.USP.ClaimSupport" = "Çok Dilli Talep Desteği";
"Insurance.XC.USP.TravelExpenses" = "Seyahat Masrafları";
"Insurance.XC.Subtitle" = "Ek korumamız sayesinde, bir kaza durumunda ${x} tutarına kadar olan muafiyet miktarı size iade edilir, böylece cebinizden ekstra harcama çıkmayacağından emin olabilirsiniz.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Premium Kapsamı seçip devam ederek Sigorta ${x} ve ${y} metinlerini okuduğunuzu, kabul ettiğinizi ve bu bilgilere dayanarak bu poliçenin ihtiyaçlarınızı karşıladığını belirtmiş olursunuz.";
"Insurance.XC.Title" = "Premium Kapsam";
"Insurance.XC.USP.RefundableExcess.Alt" = "<span>%100’e Varan İade Edilebilir Muafiyet</span>";
"CannotProcessReservation" = "Beklenmedik bir hata  oldu. Rezervasyonunuz oluşturulmadı ve hesabınızdan ödeme alınmadı. Lütfen yeni bir arama oluşturun ve tekrar deneyin.";
"insurance.options.xc.header" = "Sigorta Seçenekleri";
"insurance.options.xc.premium.body" = "<b>Premium</b> - <b>Üstün kapsam sağlar</b>, bir kazanız varsa ${x} miktarına kadar olan muafiyetiniz <b>iade edilecektir</b>.";
"top.up.your.protection" = "Korumanızı tamamlayın";
"insurance.options.xc.limited.body" = "<b>Sınırlı</b> - <b>Asgari kapsam</b> sağlar, bir kazanız varsa en fazla ${x} tutarında <b>iade edilemez</b> muafiyet ödemesi yapmanız gerekecektir.";
"title_calendar" = "Tarih seçici";
"title_conditions" = "Şartlar ve Koşullar";
"title_details" = "Araç Detayları";
"title_details_supplier" = "PUANLAR";
"title_details_vehicle" = "DÂHİL";
"title_extras_insurance" = "Ekstralar ve Sigorta";
"title_filters" = "Filtreleme";
"title_insurance" = "Sigorta";
"title_locations" = "Lokasyonlar";
"title_payment" = "Ödeme";
"title_results" = "Sonuçlar";
"title_search_ground" = "Karayolu transferini bulun";
"title_search_rental" = "Araba kiralama ";
"title_settings" = "Ayarlar";
"title_summary" = "Ödeme özeti";
"title_user" = "Ana sürücü bilgileri";
"title_extras" = "Ekstralar";
"CTA_add" = "Bir rezervasyon ekleyin";
"CTA_search" = "Araç ara";
"CTA_save" = "Ayarları kaydedin";
"CTA_continue" = "Devam";
"CTA_with_insurance" = "Sigortalı devam edin";
"CTA_no_insurance" = "Sigortasız devam edin";
"CTA_to_homepage" = "Anasayfaya geri dön";
"CTA_book" = "XX karşılığında kiralayın";
"CTA_close" = "Kapat";
"CTA_cancel" = "İptal et";
"CTA_done" = "Yapıldı";
"search_pickup_location_text" = "Teslim alma noktası";
"search_pickup_location_hint" = "Havaalanı, şehir veya istasyon adı girin";
"search_return_location_text" = "Aracı teslim etme yeri";
"search_return_location_hint" = "Havaalanı, şehir veya istasyon adı girin";
"search_return_location_button" = "Aynı konuma dönüş";
"search_driver_age" = "25-70 yaşları arasında sürücü";
"search_driver_age_hint" = "Sürücü yaşı";
"search_select_dates" = "Tarihler";
"search_select_dates_hint" = "Tarihleri seç";
"search_pickup_time_text" = "Teslim alma saati";
"search_return_time_text" = "Teslim etme zamanı";
"search_locations_placeholder" = "Konumdaki tür";
"calendar_summary_dropoff" = "İade tarihi";
"calendar_summary_pickup" = "Teslim alma tarihi";
"calendar_summary_title" = "Tarihi seç";
"calendar_select_date" = "Tarihi seç";
"calendar_select_dates" = "Tarihlerini seç";
"calendar_pickup_date" = "Teslim alma tarihi";
"calendar_return_date" = "Dönüş tarihi";
"calendar_continue" = "Devam";
"calendar_sun" = "Pzr";
"calendar_mon" = "Pzt";
"calendar_tue" = "Sal";
"calendar_wed" = "Çrş";
"calendar_thu" = "Prş";
"calendar_fri" = "Cum";
"calendar_sat" = "Cmt";
"locations_results_airports" = "Havaalanları";
"locations_results_others" = "Tüm di̇ğer konumlar";
"settings_country_title" = "Ülke";
"settings_currency_title" = "Para birimi:";
"settings_select_country" = "Ülke Seç";
"settings_select_currency" = "Para birimi Seç";
"settings_select_languages" = "Dil Seç";
"results_sort" = "Sırala";
"results_filter" = "Filtre";
"vehicle_orsimilar" = "ya da benzer araçlar";
"vehicle_passenger" = "Yolcu";
"vehicle_passengers" = "Yolcular";
"vehicle_bag" = "çanta";
"vehicle_bags" = "Çanta";
"vehicle_door" = "Kapı";
"vehicle_doors" = "Kapı";
"vehicle_duration_1" = "Fiyatı";
"vehicle_duration_2" = "gün  ";
"vehicle_duration_3" = "gün  ";
"vehicle_total_price" = "Toplam Fiyat";
"vehicle_best_seller" = "En Çok Satan";
"vehicle_great_value" = "Harika değer";
"vehicle_provided" = "Acente";
"vehicle_air_conditioning" = "Klima";
"vehicle_fuel_policy" = "Yakıt Politikası";
"vehicle_supplier_address" = "Tedarikçi adresi";
"vehicle_suppliers_address_detail" = "Tedarikçi adresi:";
"vehicle_pickup_location" = "Teslim Alma Noktası";
"vehicle_vehicle_inclusion" = "Bu öğe, aracın fiyatına dahil edilmiştir";
"rental_sort_title" = "Sonuçları filtreme ölçütü:";
"rental_sort_price" = "Fiyat";
"rental_sort_rating" = "Puan";
"rental_sort_recommended" = "Önerilen";
"filter_package" = "Paket";
"filter_carsize" = "Araç Büyüklüğü";
"filter_supplier" = "Tedarikçi";
"filter_rating" = "Puan";
"filter_fuel" = "Yakıt Politikası";
"filter_carfuel" = "Yakıt tipi";
"filter_carspec" = "Araç Özellikleri";
"filter_transmission" = "Vites";
"filter_specialoffers" = "Özel Teklif";
"filter_transfertype" = "Transfer türü";
"filter_transfertime" = "Seyahat süresi";
"filter_reset" = "Sıfırla";
"vehicle_type_cargovan" = "Kargovan";
"vehicle_type_compact" = "Compact";
"vehicle_type_compact_elite" = "Compact elite            ";
"vehicle_type_economy" = "Ekonomi";
"vehicle_type_economy_elite" = "Economy elite        ";
"vehicle_type_estate" = "Sedan";
"vehicle_type_exotic" = "Egzotik";
"vehicle_type_exotic_SUV" = "Egzotik SUV";
"vehicle_type_fifteen_passenger_van" = "Onbeş Yolculuk Van";
"vehicle_type_five_seat_carrier" = "Beş Koltuklu Taşıyıcı";
"vehicle_type_four_wheel_drive" = "Dört çekerli          ";
"vehicle_type_fullsize" = "Fullsize                    ";
"vehicle_type_fullsize_elite" = "Fullsize elite";
"vehicle_type_intermediate" = "Intermediate              ";
"vehicle_type_intermediate_elite" = "Intermediate elite               ";
"vehicle_type_large_SUV" = "Geniş SUV";
"vehicle_type_large_truck" = "Geniş Kamyon";
"vehicle_type_luxury" = "Lüks";
"vehicle_type_luxury_elite" = "Luxury elite               ";
"vehicle_type_medium_SUV" = "Orta SUV";
"vehicle_type_midsize" = "Orta boy               ";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini elit               ";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Moped";
"vehicle_type_moving_van" = "Taşınma Vanı";
"vehicle_type_nine_seat_carrier" = "Dokuz Koltuklu Taşıyıcı";
"vehicle_type_oversize" = "Oversize        ";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium elite";
"vehicle_type_regular" = "Normal";
"vehicle_type_seven_seat_carrier" = "Yedi Koltuklu Taşıyıcı";
"vehicle_type_small_SUV" = "Küçük SUV";
"vehicle_type_small_medium_truck" = "Küçük Orta Kamyon";
"vehicle_type_special" = "Special";
"vehicle_type_standard" = "Standard               ";
"vehicle_type_standard_elite" = "Standard elite              ";
"vehicle_type_stretch" = "Uzun araç";
"vehicle_type_subcompact" = "Küçük araba    ";
"vehicle_type_twelve_foot_truck" = "Oniki Fitlik Kamyon";
"vehicle_type_twelve_passenger_van" = "İki Yolculuk Van";
"vehicle_type_twenty_foot_truck" = "Oniki Fitlik Kamyon";
"vehicle_type_twenty_four_foot_truck" = "Yirmi Dört Fitlik Kamyon";
"vehicle_type_twenty_six_foot_truck" = "Yirmi Altı Fitlik Kamyon";
"vehicle_type_unique" = "Benzersiz";
"vehicle_type_vehicle_size_SUV" = "Araç Boyutu SUV";
"vehicle_type_other" = "Diðer ";
"vehicle_fuel_petrol" = "Benzinli";
"vehicle_fuel_diesel" = "Dizel";
"vehicle_transmission_auto" = "Otomatik";
"vehicle_transmission_manual" = "Düz";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Aynı Şarj, Aynı Ücret";
"vehicle_fuel_policy_type_FULLFULL" = "Depo dolu alım ve teslim";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Boş depo alım ve teslim";
"vehicle_fuel_policy_type_FULLEMPTY" = "Önceden Alım";
"vehicle_fuel_policy_type_HALFEMPTY" = "Yarım depo alım ve boş teslim";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Çeyrek dolu al, boş teslim et.";
"vehicle_fuel_policy_type_HALFHALF" = "Depo yarım alım ve teslim";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Depo çeyrek alım ve teslim";
"vehicle_fuel_policy_type_UNKNOWN" = "Bilinmiyor";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "İade ile ön yakıt alımı";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Yakıt: Ofiste seçin";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Yakıt ücretleri: Dahil değil";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Yakıt ücretleri: Dahil";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Ek ücret ödememek için aracı şarj etmeyi unutmayın: Tedarikçinizden teslim alırken belirli bir şarj düzeyinde olan aracı, benzer düzeyde şarj ile iade etmek sizin sorumluluğunuzdadır.";
"vehicle_fuel_policy_desc_FULLFULL" = "Bu, en iyi yakıt seçeneğidir. Aracınız tam dolu bir yakıt deposuyla sağlanır. Herhangi bir yeniden yakıt dolum ücretinden kaçınmak istiyorsanız, aracı dolu bir depoyla geri getirin.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Aracınız en yakın petrol istasyonuna varmanız için yeterli yakıt ile birlikte verilmektedir. Kullanılmamış yakıt için herhangi bir iadenin yapılmaması nedeniyle, araç boş bir depo ile geri getirilmelidir.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Aracınız tam dolu bir yakıt deposuyla sağlanır ancak hizmet ofisinde bunun için ücretlendirileceksiniz. Kullanılmamış yakıt için herhangi bir iadenin yapılmaması nedeniyle, araç boş bir depo ile iade edilmelidir.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Aracınız yarı dolu bir yakıt deposuyla sağlanır. Bu yakıt için ofiste ücretlendirileceksiniz. İstediğiniz miktarda yakıt kullanabilirsiniz ve aracı geri getirmeden önce depoyu yeniden doldurmanız gerekmez";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Aracınız çeyrek dolu bir yakıt deposuyla verilir. Bu yakıt için ofiste ücretlendirileceksiniz. İstediğiniz miktarda yakıt kullanabilirsiniz ve aracı geri getirmeden önce depoyu yeniden doldurmanız gerekmez";
"vehicle_fuel_policy_desc_HALFHALF" = "Aracınız yarı dolu bir yakıt deposuyla sağlanır. Herhangi bir yeniden yakıt dolum ücretinden kaçınmak istiyorsanız, aracı yarı dolu bir depoyla geri getirin. Aracı daha fazla yakıtla geri getirirseniz, ek bir iade almayacaksınız.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Aracınız çeyrek dolu bir yakıt deposu ile sağlanır. Herhangi bir yeniden yakıt dolum ücretinden kaçınmak istiyorsanız, aracı çeyrek dolu bir depoyla geri getirin. Aracı daha fazla yakıtla geri getirirseniz, ek bir iade almayacaksınız.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Bkz. Önemli Bilgi";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Aracınız tam dolu bir yakıt deposuyla sağlanır. Hizmet ofisinde bunun için ücretlendirileceksiniz ve iade edilemez bir yönetim ücretini üstleneceksiniz. Aracı geri getirdiğinizde kullanılmamış yakıt için size geri ödeme yapılacaktır.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Aracınız yakıt deposu dolu olarak teslim edilir. Servis ofisinde (Satın Alma Öncesinde) yakıt için peşin olarak ödeme yapmayı veya aracı iade etmeden önce depoyu (Depo Dolu Alım ve Teslim) yeniden doldurmayı seçebilirsiniz. Her şekilde, hangi yakıt politikasını istediğinizi araç kiralama tedarikçisine bildirdiğinizden emin olun.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Yakıt ücretleri fiyata dahil değildir. Sürücü sizi bırakmadan önce yakıt deposunu doldurma ücretini ödemelisiniz.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Tüm yakıt ücretleri dahildir. Yakıt doldurma için ödeme yapmanız gerekmez.";
"vehicle_pickup_type" = "Teslim alma tipi";
"vehicle_pickup_location_VWF_1.VWF.X" = "Havaalanından teslim alma";
"vehicle_pickup_location_VWF_2.VWF.X" = "Havaalanında";
"vehicle_pickup_location_VWF_3.VWF.X" = "Havaalanı terminali";
"vehicle_pickup_location_VWF_4.VWF.X" = "Tren İstasyonu";
"vehicle_pickup_location_VWF_5.VWF.X" = "Otel teslimatı";
"vehicle_pickup_location_VWF_6.VWF.X" = "Araç Bayisi";
"vehicle_pickup_location_VWF_7.VWF.X" = "Şehir Merkezi/Merkez";
"vehicle_pickup_location_VWF_8.VWF.X" = "Şehir Merkezinin Doğusu";
"vehicle_pickup_location_VWF_9.VWF.X" = "Şehir Merkezinin Güneyi";
"vehicle_pickup_location_VWF_10.VWF.X" = "Şehir Merkezinin Batısı";
"vehicle_pickup_location_VWF_11.VWF.X" = "Şehir Merkezinin Kuzeyi";
"vehicle_pickup_location_VWF_12.VWF.X" = "Liman/Feribot";
"vehicle_pickup_location_VWF_13.VWF.X" = "Tatil Köyü Yakınında";
"vehicle_pickup_details_VWF_1.VWF.X" = "Bu, en uygun teslim alma seçeneğidir. Hizmet ofisi havaalanı terminalinde uygun bir yerde bulunmaktadır.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Hizmet ofisi, havaalanı sınırları içinde uygun bir yerde konumlandırılmıştır.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Bu bir buluşma ve karşılama hizmetidir. Sürücünüz varışınızda sizi bekliyor olacak. Lütfen bize uçuş numaranızı verin, böylece sürücünüz gecikmeler için uçuşunuzu takip edebilir.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Aracınız otelinizin resepsiyonundan teslim almaya hazır olacak.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Bu bir buluşma ve karşılama hizmetidir. Sürücünüz varışınızda sizi bekliyor olacak. Lütfen bize uçuş numaranızı verin, böylece sürücünüz gecikmeler için uçuşunuzu takip edebilir.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Terminalde";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal ve servis";
"vehicle_pickup_type_VLI_3.VLI.X" = "Ücretsiz servis otobüsü";
"vehicle_pickup_type_VLI_4.VLI.X" = "Karşılama servisi";
"vehicle_pickup_type_VLI_6.VLI.X" = "Kişisel sürücü";
"vehicle_pickup_at_airport" = "Havaalanında";
"vehicle_pickup_unknown" = "Bilinmiyor";
"included_title" = "Ücretsiz olarak dahil edilmiştir:";
"included_cancel" = "İptal";
"included_amend" = "Değişiklikler";
"included_thirdparty" = "Üçüncü Şahıs Sorumluluğu";
"included_theft" = "Hırsızlık Koruması";
"included_collision" = "Kaza Hasarından Feragat";
"included_terms" = "Şartlar ve Koşullar";
"supplier_reviews" = "yorumlar";
"supplier_car" = "Aracın temizliği";
"supplier_desk" = "Tedarikçi ofisinde hizmet";
"supplier_pickup" = "Araç kiralama teslim alma süreci";
"supplier_dropoff" = "Araç kiralama bırakma süreci";
"supplier_price" = "Para karşılığında alınan tüm değer";
"supplier_waiting" = "Bekleme süresi";
"supplier_below_average" = "Ortalamanın altı";
"supplier_good" = "İyi";
"supplier_excellent" = "Mükemmel";
"supplier_rating_detail" = "müşteriler bu araç kiralama şirketini şöyle değerlendiriyor:";
"extras_equipment_aircon" = "Klima";
"extras_equipment_gps" = "GPS";
"extras_back" = "Geri";
"extras_conditions" = "Lütfen ekstraların kiralama ofisinde ödendiğini dikkate alın. Müşterilerimizin tüm ekstraları almalarını sağlamaya çalışıyoruz, ancak bulunabilirlik her zaman garanti edilmemektedir.";
"extras_per_day" = "günde";
"extras_placeholder" = "Global sigorta ve varlık yönetimi lideri Axa tarafından sağlanmıştır.";
"insurance_summary_replace_src" = "aşağıdaki kutucuğu işaretleyin";
"insurance_summary_replace_val" = "sigorta ile devam etmek için seçin";
"insurance_summary_title" = "Tam kapsam almanın nedenleri";
"insurance_list_1_title" = "Harika değer";
"insurance_list_1_body" = "Günde sadece ${w} karşılığında ${x} miktara kadar olası bir yükümlülüğü ortadan kaldırın";
"insurance_list_2_title" = "En iyi koruma";
"insurance_list_2_body" = "Araçta hasar veya hırsızlık durumunda, sorumlu olduğunuz bedeli ödemeniz gerektiğinde, bu bedel tamamen iade edilir.";
"insurance_list_3_title" = "Gönül rahatlığı";
"insurance_list_3_body" = "İşler kötü gittiğinde, tüm sorumluluğunuz için kapsam dahilinde olursunuz.";
"insurance_conditions" = "Lütfen tüm ayrıntılar için ${x} kapsamına bakın.";
"insurance_provider" = "Global sigorta ve varlık yönetimi lideri Axa tarafından sağlanmıştır";
"insurance_policy" = "Bu poliçe, Avenue Louise 166, 1050 Brüksel, Belçika adresinde mukim AXA Assistance Group üyesi INTER PARTNER ASSISTANCE SA tarafından sigortalanmaktadır.";
"user_name_hint" = "Adı";
"user_firstname_hint" = "Adı";
"user_surname_hint" = "Soyadı";
"user_email_hint" = "E-posta";
"user_email2_hint" = "E-postayı Onayla";
"user_phone_hint" = "Telefon";
"user_address_hint" = "Adres";
"user_address_line1_hint" = "Adres satırı 1";
"user_address_line2_hint" = "Adres satırı 2";
"user_city_hint" = "Şehir";
"user_postcode_hint" = "Posta kodu";
"user_flight_hint" = "Uçuş numarası (önemli)";
"user_country_hint" = "Ülke";
"summary_desk" = "Ofiste öde";
"summary_now" = "Şimdi öde";
"summary_rental" = "Araba kiralama ";
"summary_ground" = "Seyahat";
"summary_total" = "Toplam";
"summary_pickup" = "Teslim alma";
"summary_dropoff" = "Bırakma";
"summary_lead_driver" = "Ana sürücü bilgileri";
"summary_vehicle" = "Araç özeti";
"summary_payment" = "Ödeme özeti";
"summary_damage_refund" = "Hasar İadesi Sigortası";
"summary_booking_fee" = "Rezervasyon ücreti";
"payment_text_1" = "Rezervasyonunuzu tamamlamak için “Hemen Kiralayın” üzerine tıklayın ve ${x} kabul edin.";
"payment_text_2" = "Şartlar ve Koşullar";
"receipt_email_text" = "${x} e-posta adresine bir onay e-postası gönderdik. Bunun varması yaklaşık 15 dakika kadar sürebilir. Lütfen aracınızı almadan önce makbuzunuzu gözden geçirin.";
"receipt_scroll" = "Özet için kaydır";
"receipt_success" = "Rezervasyonunuz başarılı oldu.";
"receipt_summary_car" = "Araç özeti";
"receipt_summary_driver" = "Ana sürücü bilgileri";
"receipt_summary_dropoff" = "Bırakma";
"receipt_summary_pickup" = "Teslim alma";
"receipt_title" = "Tebrikler!";
"receipt_your_reference" = "Rezervasyon referansınız:";
"widget_label" = "YENI";
"widget_title" = "Araç kiralaması ekleyin";
"widget_text" = "Araç kiralamanın en hızlı ve en kolay yolu";
"widget_title_added" = "Araç eklendi";
"general_form_empty" = "Lütfen bu alanı doldurun";
"results_empty" = "Sonuç bulunamadı";
"error_widget_no_cars" = "Bu konum için araçlar bulunamadı";
"error_payment_general" = "Ödeme sırasında hata oluştu";
"error_requestor_missing" = "Hiçbir talep eden kimliği verilmedi";
"error_payment_no_internet1" = "İnternet Bağlantısı Yok";
"error_payment_no_internet2" = "Rezervasyonunuzu tamamlamak amacıyla, bir internet bağlantısına ihtiyaç duyacaksınız";
"error_payment_loading1" = "Üzgünüz";
"error_payment_loading2" = "Ödeme ekranını yüklerken sorun yaşıyoruz";
"error_ok" = "TAMAM";
"error_no_booking_ref" = "Rezervasyon No Yok";
"error_no_insurance_available" = "Sigorta Mevcut Değil";
"booking_reference_prefix" = "Rezervasyon numarası";
"title_booking_manager" = "Yaklaşan Rezervasyonlar";
"settings_language_header" = "Dil";
"interstitial_header" = "Mükemmel aracınızı arıyoruz";
"interstitial_subheader" = "en iyi fiyata";
"mins_placeholder" = "dk";
"summary_deposit" = "Araç kiralama depozitosu";
"confirmation_loading_header" = "Şu anda ödemenizi işliyoruz";
"confirmation_loading_subheader" = "Bu 30 saniye kadar sürebilir, lütfen bekleyin";
"address_details_title" = "Adres Detayları";
"add_extras_title" = "Ekstraları ekle";
"insurance_upgrade" = "Sigorta ekle";
"insurance_added" = "Eklendi";
"car_rental_total" = "Araç kiralama toplamı";
"vehicle_features" = "özellikler";
"vehicle_features_title" = "Diğer araç özellikleri";
"free_cancellation_detail" = "İyi haberlerimiz var! Rezervasyonunuz ile ücretsiz iptal ve değişiklikler";
"free_cancellation_title" = "İyi Haberlerimiz Var!";
"free_cancellation_point1" = "Aracı almadan 24 saat öncesine kadar ücretsiz iptal";
"free_cancellation_point2" = "Rezervasyonunuzu çevrimiçi, uygulama içi veya telefon üzerinden değiştirdiğinizde, ücret alınmaz.";
"vehicle_mileage_title" = "Kilometre sınırı:";
"vehicle_mileage_618_VCP_X" = "Sınırlı Mil";
"vehicle_mileage_618_VCP_X_desc" = "Ortalama ${x} ${y} ${z} sürüş mesafesi bu fiyata dahildir. Ekstra seyahat edilen mesafe için ek ücretler uygulanabilir.";
"vehicle_mileage_609_VCP_X" = "Sınırsız mil";
"vehicle_mileage_609_VCP_X_desc" = "Bu araçla gidebileceğiniz mesafelere sınır konulmamıştır";
"vehicle_insurance_title" = "Sigorta";
"vehicle_insurance_title_description" = "Sınırlı kapsam";
"insurance_upgrade_title" = "Kapsamı Yükseltin";
"insurance_upgrade_subtitle" = "Hasar İadesi Sigortası";
"insurance_more" = "Daha fazla ayrıntı";
"insurance_per_day" = "günde";
"insurance_total" = "Toplam";
"insurance_detail_title" = "Hasar İadesi Sigortası";
"insurance_more_details_title1" = "Yükümlülüğünüzü ${x} tutarından ${y} tutarına düşürün";
"insurance_more_details_insurance_main_text" = "Araç kiralama tedarikçisi seyahatiniz için depozito bırakmanızı veya muafiyet sigortası satın almanızı isteyebilir. Bu Hasar Ödeme Sigortası fazla kapsam gerekliliklerinizi kapsamalıdır, bu nedenle başka bir sigorta poliçesi satın almadan önce şartlar ve koşulları kontrol edin. Araba hasar görürse veya çalınırsa, araba kiralama tedarikçisi maliyetleri karşılamak için daha sonra Hasar İade Sigortası ile tam olarak geri talep edebileceğiniz fazla miktarları muhafaza edecektir.";
"vehicle_other" = "Diğer araçlar";
"insurance_more_details_title2" = "Poliçe kapsamı";
"insurance_more_details_point1" = "Tam hasar ve hırsızlık muafiyet iadesi";
"insurance_more_details_point2" = "Lastikler, pencereler, aynalar ve tekerlekler";
"insurance_more_details_point3" = "Tavan, şasi ve yanlış yakıt dolumu";
"insurance_more_details_point4" = "Yönetim ücretleri";
"insurance_more_details_point5" = "Anahtar kapağı ve kişisel eşyalar";
"insurance_terms_conditions" = "Şartlar ve Koşulları";
"CTA_add_to_flight" = "Uçuşa ekleyin";
"CTA_edit" = "Düzenle";
"payment_name" = "Adı";
"payment_card" = "Kart numarası";
"payment_expiry" = "AA/YY";
"payment_cvc" = "CVC numarası";
"payment_summary_pay_nothing_desk" = "Ofiste hiçbir şey ödemeyin";
"extras_title" = "Ekstraları ekle";
"extras_all" = "Tümünü görüntüle";
"widget_card_info" = "Ücretsiz İptal";
"merchandising_business" = "İş amaçlı seyahat için";
"merchandising_city_break" = "Şehir Kaçamağı";
"merchandising_family_size" = "Geniş Aile";
"merchandising_best_seller" = "En Çok Satan";
"merchandising_great_value" = "Harika değer";
"merchandising_quickest_queue" = "En Hızlı Sıra";
"merchandising_recommended" = "Önerilen";
"merchandising_upgrade_to" = "Yükseltin:";
"merchandising_on_budget" = "Ekonomik";
"merchandising_best_reviewed" = "En Çok Yorumlanan";
"payment_free" = "Ücretsiz olarak dahil edilmiştir";
"feature_usb" = "USB bağlantısı";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Diğer Özellikler";
"feature_german_model" = "Alman modeli";
"feature_front_demister" = "Ön buğu çözücü";
"feature_parking_sensors" = "Park sensörleri";
"feature_fuel_economy" = "Yakıt tasarruflu";
"extra_per_rental" = "kiralama başına";
"widget_loading" = "Araçlar yükleniyor";
"widget_free_cancelation" = "Ücretsiz İptal!";
"mileage_allowance" = "Kilometre";
"mileage_unlimited" = "Limitsiz";
"mileage_limited" = "Limitli";
"insurance_basic" = "Sigorta:";
"insurance_basic_detail" = "Sınırlı kapsam";
"widget_load_error" = "Daha ucuzunu bulamayacaksınız";
"CTA_add_vehicle_basket" = "Sepete ekle";
"all_extras_paid" = "Tüm ekstralar teslim alımda ödenir";
"payment_secure_text" = "%100 Güvenli";
"payment_cardnumber" = "Kart Numarası";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Ücretsiz olarak dahil edilmiştir:";
"extras_101.EQP" = "Ek Sürücü";
"extras_7" = "9 aya kadar olan veya 9 kilonun altındaki (20 pound) bebekler için.";
"extras_9" = "4 yaş ve üzeri veya 18-45 kilo ağırlığında (40-100 pound) çocuklar için uygundur.";
"extras_8" = "9 ay ile 4 yaş arası veya 8-18 kilo ağırlığında (20-40 pound) çocuklar için uygundur.";
"extras_13" = "Uydu navigasyon sistemi.";
"extras_3" = "Aracın depolama alanını genişletir.";
"extras_34" = "GPS\'li cep telefonu.";
"extras_4" = "Güvenli kayak saklama.";
"extras_10" = "Kış koşullarında sürüş için tavsiye edilir.";
"extras_52" = "Otoyollarda seyrederken elektronik geçiş ücreti ödeme şeritlerini kullanmanıza olanak sağlar.";
"extras_55" = "Dizüstü bilgisayarlar, akıllı telefonlar, tabletler ve diğer Wi-Fi etkin cihazlar için kablosuz İnternet erişimi.";
"extras_30" = "Bu paket, kış koşullarında sürüş için zorunlu ekipmanları içerir.";
"extras_14" = "Kış koşullarında sürüş için tavsiye edilir.";
"Message.FreeCancellation.7days" = "Rezervasyondan 7 gün sonrasına kadar ücretsiz iptal! ";
"extras_102.EQP" = "Uydu navigasyon sistemi.";
"overall_rating" = "Puan";
"payment_invalid_card_number" = "Geçersiz sayı";
"payment_invalid_expiry_date" = "Geçersiz tarih";
"payment_invalid_cvc_number" = "3 veya 4 basamak olmalıdır";
"search_title" = "Ara";
"search_compare_deals" = "<b>En iyi</b> araç kiralama anlaşmalarını karşılaştırın ve bulun";
"whats_your_pickup_location" = "Teslim alma yeriniz neresi?";
"whats_your_dropoff_location" = "İade lokasyonu nedir?";
"view_your_next_trip" = "Sonraki gezinizi görüntüleyin!";
"book_another_car" = "veya başka bir araç kiralayın";
"why_book_with_us" = "Neden bizimle rezervasyon yapmalısınız?";
"free_cancellation_and_amendments" = "Ücretsiz iptal ve değişiklikler";
"free_cancellation_amendments_detail" = "Aracı teslim almadan 24 saat öncesine kadar ücretsiz iptal. Rezervasyonunuzu değiştirdiğinizde yönetim ücreti yok.";
"phone_support" = "7/24 telefon desteği";
"phone_support_detail" = "Ekibimiz yardıma hazır, günde 24 saat, haftada 7 gün.";
"airports_city_locations" = "30.000 havaalanı ve şehir konumu";
"airports_city_locations_detail" = "1.700 tedarikçiyi Karşılaştırın, Seçin ve Kazanın!";
"no_hidden_costs" = "Hiçbir gizli maliyet yok";
"no_hidden_costs_detail" = "Araç kiralamanızı rezerve etmeden önce tüm ek maliyetleri açıklayacağız. Kapsama dahil olanlar hakkında daha fazla ayrıntı ister misiniz? Sadece herhangi bir aracın Şartlar ve Koşullar kapsamına bakın.";
"damage_theft_protection" = "Hasar ve Hırsızlık Koruması";
"damage_theft_protection_detail" = "Kiralamalarımıza Kaza Hasarından Feragat ve Hırsızlık Koruması dâhildir.";
"vehicles" = "araçlar";
"apply" = "Uygula";
"select_all" = "Tümünü seç";
"perfect_car" = "Mükemmel aracınızı arıyoruz";
"free_cancellation" = "Ücretsiz";
"cancellation_amendments" = "iptal ve değişiklikler";
"included_important" = "Önemli";
"customer_ratings" = "%@ müşteri yorumuna dayalı olarak";
"more_features" = "Daha Fazla Özellik";
"continue_to_payment" = "Ödemeye devam et";
"car_rental" = "Araba kiralama";
"toast_extras" = "Toplam fiyatınız ekstraları içeriyor, ancak bunlar için ödemeyi aracı teslim alırken yapacaksınız.";
"booking_delay" = "Bu yaklaşık olarak 30 saniye sürebilir";
"booking_please_sit_tight" = "Lütfen sıkı durun";
"booking_secure_payment" = "Güvenli ödeme";
"booking_pay" = "Öde";
"booking_manage_your_booking" = "Rezervasyonunu yönet";
"booking_card_title" = "Gezi yeriniz";
"booking_button_title" = "REZERVASYONU GÖRÜNTÜLE";
"booking_list_title" = "Sonraki geziniz görüntülensin mi?";
"payment_title_header" = "Yorum";
"payment_pay_at_pickup_title" = "Teslim almada ödeme";
"payment_pay_at_desk_title" = "Ofiste ödenebilir";
"summary_extras_cell_title" = "Teslim alma noktasında aşağıdaki eşyalar için yerel para birimiyle ödeme yapacaksınız:";
"summary_car_hire_title" = "Araç Kiralama ücreti";
"booking_summary_title" = "Rezervasyon Referansı";
"payment_summary_title" = "Fiyat Özeti";
"user_phone_prefix_hint" = "Önek";
"car_rental_subscribe" = "Evet, e-posta ile özel teklifleri almak istiyorum. Herhangi bir anda abonelikten çıkın.";
"secure_payment_header" = "Güvenli ödeme";
"secure_payment_text" = "Tüm ödeme işlemleri 128-bit SSL şifrelidir";
"payment_conditions_1" = "Rezervasyonunuzu tamamlamak için “Öde” üzerine tıklayın ve ${x} ile ${y} tutarlarını kabul edin.";
"payment_conditions_2" = "Kiralama koşulları";
"splash_navigation_title" = "Araç Kiralama";
"summary_pay_total" = "%@ Öde";
"deselect_all" = "Tüm seçimleri kaldır";
"free_cancellation_and_amendments_banner" = "<b>Ücretsiz</b> iptaller ve değişiklikler";
"settings_currency_updated" = "Para birimi güncellendi";
"booking_not_included" = "Dahil değil";
"vehicle_type_convertible" = "Üstü açılabilir araba";
"loyalty_scheme_title" = "WestJet Ödülleri";
"loyalty_scheme_label" = "WestJet Ödülleri Kimliği";
"loyalty_scheme_intro" = "WestJet Ödülleri üyeleri, WestJet doları olarak %1 kazanıyor. WestJet dolarları, kiralama maliyetinize ilişkin vergi ve ücretler alınmadan önce verilmektedir.";
"loyalty_scheme_notes" = "WestJet dolarları yalnızca ana sürücü için birikir.  Lütfen ana sürücünün WestJet Ödülleri Kimliğini verin.";
"loyalty_scheme_confirm" = "Bu üye, araç kiralaması için birinci sürücü olacak ve kiralamaya ait vergiler, ücretler ve ek ücret maliyetinden önce WestJet dolarları kazanacaksınız.";
"Free.LimitedDamageProtection" = "Sınırlı Hasar Koruması";
"Free.LimitedTheftProtection" = "Sınırlı Hırsızlık Koruması";
"Insurance.Excess.Liability" = "${x} miktarına kadar muafiyet yükümlülüğü";
"Insurance.Basic.Cover.Incl" = "Sınırlı kapsam (dahil):";
"Insurance.Insurance.Explained" = "Sigorta açıklandı";
"Basic.Intro" = "Tedarikçinin Sınırlı Kapsamı ile üçüncü şahıs sorumluluğu kapsamındasınız. Ayrıca, sınırlı hasar ve hırsızlık korumanız da var. Maliyetlerin büyük çoğunluğunu kapsar, ancak 3.000€’ya kadar bir muafiyetten sorumlusunuz. Aracınızı aldığınızda, kredi kartınızı kullanarak bir güvenlik depozitosu bırakmanız gerekir. Aracınız hasarlıysa veya çalınmışsa, tedarikçi depozitonuzdan maliyetleri alıkoyacaktır.";
"Insurance.Premium.Cover" = "Premium Kapsam:";
"Premium.Intro" = "Premium Kapsamla, tedarikçinin Sınırlı Kapsamının haklarını (üçüncü taraf yükümlülüğüne ait kapsam dahil) artı güvenlik depozitonuza ait bir korumayı alırsınız. Aracınız hasarlıysa veya çalınmışsa, araç kiralama sağlayıcısı maliyetleri karşılamak için poliçenin Haklar Tablosunda gösterilen şekilde maksimum sınırlara tabi olarak geri talep edebileceğiniz muafiyeti muhafaza edecektir (aşağıdaki bağlantılara bakın). Bir talepte bulunma hakkındaki ayrıntılar, onay e-postanızda size gönderilecektir.";
"Premium.Tyres.Benefit" = "Patlak lastik ve lastik değişimini, aynalara ve tekerleklere yönelik zararı kapsar.";
"Premium.Key.Benefit" = "Ayrıca, aracınızdan çalınırlarsa, kayıp anahtarların ve kişisel eşyaların değişimini de kapsar.";
"Premium_TC" = "Premium Şartlar ve Koşullar";
"Insurance.Got.It" = "Anladım!";
"Damage.Protection" = "Hasar Koruması";
"Free.TheftProtection" = "Hırsızlık Koruması";
"Insurance.Checklist.ExcessRefund" = "Ödenen herhangi bir muafiyetin iadesi";
"AddPremium" = "Premium Kapsamı Ekleyin";
"NoThanks" = "Hayır teşekkürler";
"Daily_price_Per_day" = "/gün";
"Insurance.Info.Subtitle1" = "Aracınızı teslim alma";
"Insurance.Info.Subtitle2" = "Aracınızı iade etme";
"Insurance.Info.Text.2" = "Araç kiralama tedarikçisi muafiyet sigortası satın almanızı isteyebilir. Kapsam altında olmanız nedeniyle, Hasar İade Sigortamızı eklerseniz, bu sigortayı ihtiyaç duymamalısınız.";
"Insurance.Info.Text.3" = "Hasar veya hırsızlık durumunda muafiyeti karşılamak için kredi kartınızdan bir depozito bloke edilecektir.";
"Insurance.Info.Text.4" = "Aracınız hasar görmez veya çalınmazsa, kredi kartınızdaki muafiyet depozitosu tam olarak iade edilecektir.";
"Insurance.Info.Text.5" = "Araba hasar görürse veya çalınırsa, araba kiralama tedarikçisi maliyetleri karşılamak için daha sonra tam olarak geri talep edebileceğiniz ek miktarı/depozitoyu muhafaza edecektir. Bir talepte bulunma hakkındaki ayrıntılar, onay e-postanızda size gönderilecektir.";
"Insurance.Info.Text.6" = "Bu nedenle, sürücünün adını ve ek miktarı/depozitoyu kapsayacak kadar yeterli bir kredi limiti olan bir kredi kartını getirdiğinizden emin olun ve araba kiralama tedarikçisi servis masasına geldiğinizde herhangi bir sorun yaşarsanız, bizi arayın.";
"Insurance.Info.Text.7" = "Tüm detaylar için Şart ve Koşullara göz atınız.";
"X.PerDay" = "günde ${x}";
"Insurance.Prompt.CoverPrice" = "Toplam fiyat: ${x}";
"car.insurance" = "Araç Sigortası";
"AddStandard" = "Premium Kapsamı Ekleyin";
"CTA.Insurance.Added" = "Premium Kapsam ile";
"CTA.Insurance.Not.Added" = "Sınırlı Kapsam ile";
"Standardadded" = "Premium Kapsam Eklendi";
"PayAtPickupReminder" = "Unutmayın, kalan ${x} miktarını teslim almada yerel para biriminden ödeyeceksiniz.";
"Insurance.Limited.Cover.Incl" = "Sınırlı kapsam (dahil)";
"Recent.Searches" = "Yakın tarihli aramalar";
"AddCar" = "Devam";
"Total" = "Toplam:";
"Limited.Offer" = "Sınırlı süreli teklif";
"PercentageOff" = "${x} indirim";
"Free.ThirdPartyLiability" = "Üçüncü Şahıs Sorumluluğu";
"Insurance.Checklist.Item2" = "Lastikler, pencereler, aynalar ve tekerlekler";
"Insurance.Checklist.Item5" = "Anahtar kapağı ve kişisel eşyalar";
"Chubb.Content.1" = "Bu kiralamaya dahil olan kaza hasarından feragat, olası bir hasar veya çalınma durumunda size tam kapsamlı koruma sağlamaz. Araç zarar gördüğünde, çalındığında veya anahtarlarını kaybettiğinizde, hala belirli bir bedele kadar bir ödemenin sorumluluğu altında olursunuz.";
"Chubb.Content.2" = "Evet, yalnızca ${x} (${y} = ${z}) karşılığında potansiyel muafiyet ödemelerine karşı sigorta yaptırmak istiyorum.";
"Chubb.Content.3" = "Eğer olası hasar aşımına karşı sigortalanmak isterseniz, yukarıdaki kutucuğu işaretlediğinize emin olun.";
"Chubb.Content.4" = "Harika değer";
"Chubb.Content.5" = "Yalnızca ${x} (${y} = ${z}) karşılığında 50.000 ZAR\'a kadar harcanan tutarları geri ödeme";
"Chubb.Content.6" = "En iyi koruma";
"Chubb.Content.7" = "Bir fazlalık ödemeniz gerekirse, 50.000 ZAR\'a kadar bir geri ödeme alırsınız.";
"Chubb.Content.8" = "Ve daha fazlası";
"Chubb.Content.9" = "Bu sigortada, ölüm veya sakatlık durumunda ZAR 50,000\'a  kadar Ferdi Kaza Yardımı ve ZAR 15,000\'a kadar Kişisel Eşyalarınızın Çalınması kapsam dahilindedir.";
"Chubb.Content.10" = "Bu sigorta kiralama esnasında ve sonrasında nasıl çalışır?";
"Chubb.Content.11" = "Bu sigorta kiralama esnasında ve sonrasında nasıl çalışır?";
"Chubb.Content.12" = "Aracınızı teslim alma";
"Chubb.Content.13" = "Araç kiralama tedarikçisi muafiyet sigortası satın almanızı isteyebilir. Kapsam altında olmanız nedeniyle, Hasar İade Sigortamızı eklerseniz, bu sigortayı ihtiyaç duymamalısınız. Hasar veya hırsızlık durumunda muafiyeti karşılamak için kredi kartınızdan bir depozito bloke edilecektir.";
"Chubb.Content.14" = "Bu nedenle, sürücünün adını ve ek miktarı/depozitoyu kapsayacak kadar yeterli bir kredi limiti olan bir kredi kartını getirdiğinizden emin olun ve araba kiralama tedarikçisi servis masasına geldiğinizde herhangi bir sorun yaşarsanız, bizi arayın.";
"Chubb.Content.15" = "Aracınızı iade etme";
"Chubb.Content16" = "Araba hasar görürse veya çalınırsa, araba kiralama tedarikçisi maliyetleri karşılamak için daha sonra tam olarak geri talep edebileceğiniz ek miktarı/depozitoyu muhafaza edecektir. Bir talepte bulunma hakkındaki ayrıntılar, onay e-postanızda size gönderilecektir. Aracınız hasar görmez veya çalınmazsa, kredi kartınızdaki muafiyet depozitosu tam olarak iade edilecektir.";
"Chubb.Content.17" = "Tam ayrıntılar için Şartlar ve Koşullara başvurunuz.";
"National.ID" = "T.C. Kimlik Numarası";
"Origin.Province" = "Geldiğiniz ili seçin";
"Allianz.Content.1" = "Bu poliçe kapsamındaki sigorta haklarının içeriği:";
"Allianz.Content.2" = "Aracı kullanırken veya araç, araç kiralama döneminde gözetim bırakıldığında oluşan kiralık araca yönelik fiziksel hasar veya kayıp";
"Allianz.Content.3" = "Çarpışma dışındaki nedenlerden ötürü kiralık araçta diğer kayıp veya hasar (örneğin: yangın, fırtına, şiddet)";
"Allianz.Content.4" = "Kiralık aracın veya ilgili parçalarının veya aksesuarlarının herhangi birinin çalınması";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Kiralık aracın en yakın servis tesisine çekilmesine ilişkin ücretler.";
"origin.State" = "Geldiğiniz eyaleti seçin";
"Orient.legal" = "Bu poliçe, Orient Sigorta A.Ş. (sicil numarası T14113-CEM09) tarafından sigortalanır ve yetkili acente Hepstar tarafından dağıtılır. Bu ürünü seçerek, kişisel verilerinizin 6698 sayılı Türk kanunu ve ilgili mevzuat doğrultusunda gerekli üçüncü taraflara gönderilmesine, işlenmesine, kaydedilmesine, depolanmasına, sınıflandırılmasına, güncellenmesine ve dağıtılmasına ve bununla birlikte yurtdışında depolanmasına onay veriyorsunuz.";
"Insurance.Upgrade.Cover" = "Kapsamı Yükseltin";
"Car.Excess.Cover.AU" = "Araç Kiralama Muafiyet Sigortası";
"Insurance.Checklist.Item1" = "Hasar ve hırsızlık muafiyet iadesi";
"Add" = "Ekle";
"Car.Excess.Cover.Text.AU" = "Aracı aldığınızda tedarikçi genel olarak araç hasar gördüğünde veya çalındığında ödemekle yükümlü olabileceğiniz muafiyet tutarı karşılığında kredi kartınızda bir depozito tutacaktır.";
"Car.Excess.Cover.CTA.Promo" = "Kiralık araç muafiyet yükümlülüğünü kapsamak isterseniz (${x} tutarına kadar), aşağıdaki kutucuğu işaretlemeniz yeterli";
"Insurance.Prompt.Content.CTA" = "Evet, Kiralık Araç Muafiyet Sigortasını satın almak istiyorum";
"Car.Excess.Cover.Agree.Statement" = "Yukarıdaki kutucuğu işaretleyerek bu bağlantılar yoluyla ${x} ve ${y} materyallerini almayı, bunları okuyup anladığımı kabul ediyorum ve kişisel bilgilerimin Allianz Global Assistance ${z} kapsamında belirtilen şekilde toplanmasını, kullanılmasını ve açıklanmasını kabul ediyorum.";
"Insurance.Prompt.Agree.Links" = "Ürün Açıklama Beyanı (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Mali Hizmetler Kılavuzu";
"Insurance.Prompt.ContentUS2" = "Kendinizi günde ${x} tutar karşılığında Allianz Kiralık Araç Koruyucu ile koruyun.";
"Insurance.Prompt.TCs" = "İstisnalar, koşullar ve sınırlamalar geçerli olabilir. Bkz. ${x}";
"CarTermsAndConditions" = "Şartlar ve Koşullar";
"Car.Excess.Cover.CTA.AU" = "Evet, ${x} karşılığında Kiralık Araç Muafiyet Sigortasını satın almak istiyorum";
"Add.Cover" = "Kapsam ekle";
"Insurance.Prompt.SelectCA" = "Sürücü belgenizi hangi il vermiştir?";
"Insurance.Prompt.CTA.Insure.US" = "Evet, Kiralık Araç Koruyucusunu satın almak istiyorum";
"AddInsurance" = "Sigorta ekle";
"Chubb.Content.18" = "Bu ürün, sadece 21 ila 80 yaşları arasındaki kişiler için sunulmaktadır. Poliçe, Chubb Insurance South Africa Limited tarafından sigortalanır ve yetkili finansal hizmet sağlayıcıları olan Hepstar Financial Services tarafından yönetilir. Poliçenin şartları ve koşulları geçerlidir. Bu poliçe herhangi bir tavsiye verilmeden sağlanmaktadır ve sigorta, Sigortacı tarafından sağlanan gerçek bilgiye dayalı olarak alınır.";
"Car.Excess.Cover.TC.AU" = "Bu sigorta Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 tarafından üstlenilmiştir ve Allianz Global Assistance olarak faaliyet gösteren AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631 tarafından düzenlenir ve yönetilir. CarTrawler olarak faaliyet gösteren Et Ausco Limited ARBN 612 412 094, Allianz Global Assistance’ın temsilcisi olarak bu sigortayı düzenlemektedir. Şartlar, koşullar ve istisnalar geçerlidir. Bu Sigorta konusundaki herhangi bir tavsiye Allianz Global Assistance tarafından sağlanır, sadece genel tavsiyedir ve amaçlarınıza, mali durumunuza veya ihtiyaçlarınıza dair herhangi bir değerlendirmeye dayalı değildir. Bir karar almadan önce, lütfen ${x} kapsamını değerlendirin. Bir poliçe satın alınırsa, Allianz Global Assistance, CarTrawler ve sizi bu siteye yönlendiren tüzel kişilik, priminizin bir yüzdesi olan bir komisyonu alır.";
"Orient.Content.1" = "Bir fazlalık ödemeniz gerekirse, 7000 TL\'ya kadar bir geri ödeme alırsınız.";
"Orient.Content.2" = "Yalnızca ${x} (${y} = ${z}) karşılığında 7000 TL\'ya kadar harcanan tutarları geri ödeme.";
"Orient.Content.3" = "Bu sigortada, ölüm veya sakatlık durumunda 100.000 TL\'ye kadar Ferdi Kaza Yardımı ve 3.000 TL\'ye kadar Kişisel Eşyalarınızın Çalınması kapsam dahilindedir.";
"Orient.Content.4" = "Beklenmedik fazlalık ödemelerini sigorta ettirin.";
"Orient.Content.5" = "Bu sigortada, ölüm ve sakatlık durumunda 100.000 TL\'ye kadar Ferdi Kaza Yardımı ve 3.000 TL\'ye kadar Kişisel Eşyalarınızın Çalınması kapsam dahilindedir.";
"Insurance.Prompt.Agree.Links3" = "Gizlilik Bildirimi";
"Allianz.Content.7" = "Kiralık Araç Koruyucusu satın almak istiyorum ve ${x} kapsamını okudum.";
"Allianz.Content.8" = "Teklif edilen sigorta ücretleri vergi içermez. Bölgenizde geçerliyse vergiler uygulanacaktır ve Sigorta Onayınızda ayrı bir şekilde listelenecektir.";
"filter_pickup" = "Teslim alma noktası";
"vehicle_seat" = "Koltuk";
"vehicle_seats" = "Koltuklar";
"age_range_error_text" = "Lütfen geçerli bir sürücü yaşı giriniz (18 ve üzeri)";
"invalid_search_parameters" = "Arama parametrelerinde hata";
"insurance" = "Sigorta:";
"supplier_average" = "Ortalama";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFERLER – Havaalanından varış yerinize ulaşmanın en ucuz yolu";
"GT.Private.Transfer" = "Özel transfer";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "İş";
"Business.Minivan" = "İş Minivanı";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "En fazla ${X} ";
"AirConditioning.Abbr" = "Klima";
"WifiAccess" = "Wi-Fi Erişimi";
"Free.Cancellation.Mobile" = "Ücretsiz İptal";
"Filter.Supplier" = "Tedarikçi";
"Review.destination.address" = "Varış adresinizi gözden geçirin";
"Book.Now.Modify.Destination" = "Şimdi rezervasyon yapabilir ve kalkışa 24 saat süre kalana kadar varış yerinizi değiştirebilirsiniz. Fiyat varış yerinize dayalı olarak değişebilir.";
"One.Hyphen.Way.Transfer" = "Tek yönlü transfer";
"Special.requests.optional" = "<strong>Özel istekler</strong> (isteğe bağlı)";
"Additional.Info.Text" = "Sürücünün bilmesi gereken, özel gereksinimler, çocuk oto koltuğu, bagaj türü gibi ek bilgiler var mı?";
"Special.Request" = "Herhangi bir özel isteği girin";
"You.also.get" = "<strong>Ayrıca şunu alırsınız:</strong>";
"Certified.Driver" = "Belgeli sürücü";
"No.taxes.tolls.gratuity" = "Vergi, yol ücreti ve ikram yok";
"FREE.wait" = "ÜCRETSİZ bekleme zamanı";
"TransferConditions" = "Transfer şartları";
"IHaveReadTermsConditions.link2" = "Rezervasyon Şartları ve Koşulları";
"Privacy.Policy" = "Gizlilik ilkesi";
"Confirm" = "Onayla";
"Total.Transfer.Cost" = "Toplam transfer maliyeti";
"OtherFee" = "Diğer ücretler";
"YoungDriverFee" = "Genç sürücü ücreti";
"Price.Updated" = "Fiyat güncellendi.";
"Address.Prompt.Field" = "Lütfen bir oteli, havaalanını, adresi veya ilgi çekici yeri girin";
"Price.No.Change" = "Her şey yolunda, hiçbir fiyat değişikliği olmadı.";
"PrivateTransfer.Added" = "Özel transferiniz eklend";
"widget_text_GT" = "Havaalanından varış yerinize ulaşmanın en ucuz yolu";
"widget_title_GT" = "Özel transfer";
"widget_title_added_GT" = "Özel transferiniz eklendi";
"Results.Found" = "${X} sonuç bulundu";
"Ticket.Oneway" = "Tek yön";
"From.To" = "${X} – ${Y} arasında";
"Destination.confirmed" = "Varış yeri onaylandı";
"No.Avail.Search.Error" = "Bu alanda hiçbir araç bulunmuyor. Lütfen başka bir konumu deneyin.";
"To" = "Nereye";
"a_TO_b" = "varış yeri";
"EditSearch" = "Aramayı düzenle";
"Where.Drop.Off" = "Sizi nereye bırakabiliriz?";
"Where.Pick.Up" = "Sizi nereden alabiliriz?";
"GT.Passengers" = "Yolcular";
"Total.Passengers" = "${x} yolcu";
"GT.S1.PickupDate" = "Teslim alma tarihi";
"GT.S1.OnePassenger" = "${x} yolcu";
"Additional.Info.Text2" = "Hizmetler veya çocuk çocuk oto koltuğu gibi ekipman için ekstra bir ücret olabilir. Bu tür ücretler rezervasyonunuza uygulanmadan önce sizinle iletişime geçilecektir.";
"GT_USP_SHORT_waiting" = "Oraya vardığınızda sizi orada bekliyor olacağız";
"Details" = "Ayrıntılar";
"Validation.Looks.Good" = "İyi görünüyor!";
"insurance.hepstar.tr.nationalIDError" = "Lütfen geçerli bir kimlik numarası girin.";
"Orient.TC.Link" = "http://assets.hepstar.com/documents/20140904-ORIENT-CHE-TERMS-TURKISH.pdf";
"IPID_LINK_TEXT" = "Kararınızı vermeden önce Sigorta Ürün Bilgisi Belgesine başvurun";
"Free.Cancellation.All.Cars" = "Tüm araçlarda ücretsiz iptal";
"SelectedCar" = "Aracınız";
"Insurance.IPID.App" = "Premium kapsamı ekleyerek, ${x} kapsamını okuduğumu ve bu bilgiye dayanarak, bu poliçenin ihtiyaçlarıma uyduğunu onaylıyorum.";
"Insurance.IPID.Document" = "IPID belgesi";
"Insurance.Explained" = "Muafiyetiniz açıklandı";
"InsuranceExplained.TextUpdate" = "Bu ürün, kiralama dönemi esnasında araçta hasar olması veya aracın kaybı halinde, araç kiralama şirketi tarafından ${x} miktarına kadar ücretlendirilen maliyetlere ilişkin yükümlülüklerini kapsamak isteyenlerin taleplerini ve ihtiyaçlarını karşılar.";
"ImportantInformation" = "Önemli bilgi";
"CTA.PayAcceptTermsGDPR" = "Rezervasyonunuzu tamamlamak için “Öde” üzerine tıklayın ve ${x}, ${y} ve ${z} kapsamımızı kabul edin.";
"Residency.PopUp" = "İkamet ettiğiniz ülkeyi/bölgeyi değiştirmek, seçtiğiniz aracın fiyatını ve kullanılabilirliği etkileyebilir. Aramanızın güncelleneceği Sonuçlar sayfasına yönlendirileceksiniz.";
"Country.Region" = "Ülke/Bölge";
"SearchDatesIncorrect.Error" = "Tarih hatalı. Lütfen seçilen tarihleri gözden geçirin";
"AgeFieldYoung.Error" = "18 ve 24 arasında bir yaş girin";
"DriverFullName.Empty.Error" = "Lütfen sürücünün adını ve soyadını girin.";
"DriverEmail.Empty.Error" = "Lütfen e-posta adresinizi girin.";
"Phone.Empty.Error" = "Lütfen telefon numaranızı girin.";
"Address.Empty.Error" = "Lütfen adresi girin.";
"City.Empty.Error" = "Lütfen şehrinizi girin.";
"OpeningHours" = "Açılış saatleri";
"AgeFieldElder.Error" = "Lütfen 71\'den daha büyük bir yaşı girin";
"DistancePickupX" = "Teslim alma noktasına olan mesafe: ${x}";
"Distance.Tooltip" = "Araç kiralama tedarikçi hizmet ofisinin yeri: ${x}.  Bu ${z} konumuna ${y} mesafededir";
"widget_from_label" = "Nereden";
"widget_Xperday" = "günde ${x}";
"widget_fromXperday" = "Başlangıç ${x}/gün";
"widget_perday" = "/gün";
"FlightNumber.Empty.Error" = "Uçuş numarası gereklidir";
"NameOnCard" = "Kartta yazılı ad";
"widget_remove" = "Çıkar";
"EmailAddress" = "E-posta adresi";
"title_search_results" = "Arama sonuçları";
"title_interstitial" = "Aranıyor….";
"Availability.Mobile1" = "Kriterleriniz ile eşleşen herhangi bir sonuç bulamadık, ancak arama ölçütlerinizi değiştirmeniz yardımcı olabilir.";
"Availability.Text2" = "Alternatif teslim alma ve bırakma zamanlarını deneyin";
"Availability.Text3" = "Alternatif tarihleri deneyin";
"LocationType.Airport" = "Havaalanı";
"DriverDetails" = "Sürücü detayları";
"search_country" = "Ara";
"wcag.information" = "Ek bilgiler";
"filter_clearall" = "Hepsini temizle";
"filter_clear" = "Temizle";
"Size.Small" = "Küçük";
"Size.Medium" = "Orta";
"Size.Large" = "Büyük";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Fullsize                    ";
"Size.Luxury" = "Lüks";
"Size.Premium" = "Premium";
"simple_connection_error" = "İsteğiniz işlenirken bir sorun oluştu. Lütfen yeniden deneyin";
"Residency.PopUp.Title" = "Ülke/Bölge değişikliği?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Günlük başlangıç fiyatı";
"widget_cta_text" = "Araç kiralaması ekleyin";
"CardExpDate.Empty.Error" = "Lütfen kartınızın son kullanma ayını ve yılını girin";
"DriverFirstName.Empty.Error" = "Lütfen sürücünün adını girin";
"DriverLastName.Empty.Error" = "Lütfen sürücünün soyadını girin";
"FlightNumberOptional" = "Uçuş Numarası (isteğe bağlı)";
"results_car_empty" = "Sonuçlarda araç bulunamadı";
"Availability.Text5" = "Filtreleri kaldırmayı deneyin";
"wcag.basket" = "Ödeme sepeti";
"wcag.addExtra" = "Ekstrayı ekle";
"wcag.removeExtra" = "Ekstrayı kaldır";
"results_driver_age" = "Sürücü yaşı: ${x}";
"filter_showxcars" = "${x} aracı göster";
"payment_premium_cover" = "Premium Kapsam";
"wcag.back" = "Geri";
"Filter.CarSize.Show.All" = "Daha fazla model göster";
"Filter.CarSize.Show.Less" = "Daha az model göster";
"CardholderName.Empty.Error" = "Lütfen kart sahibinin adını girin.";
"CardSecurityCode.Empty.Error" = "Lütfen güvenlik kodunu buraya girin.";
"CardNumber.Payment.Empty.Error" = "Lütfen kart numarasını girin.";
"Cardexpiry.Empty.Error" = "Lütfen kartın son kullanma tarihini girin.";
"SpecialOffer.GuaranteedNewCar" = "Garantili Yeni Araç";
"SpecialOffer.FreeDriver" = "Ücretsiz Ek Sürücü";
"SpecialOffer.GuaranteedCarModel" = "Garanti Edilen Araç Modeli";
"Carblock.People" = "${x} Kişi";
"cancellation_banner" = "Aracı teslim almadan 48 saat öncesine kadar tüm araçlarda ücretsiz iptal";
"Carblock.PricePerDay" = "${x}/gün";
"Carblock.Total" = "${x} toplam";
"CarPriceInclude" = "${x} (${y}) dahildir";
"CarPriceInclude.Free" = "Ücretsiz";
"Insurance.Modal.Accept" = "Kabul et";
"Insurance.Modal.AcceptText" = "İlerlemeden önce, Sigorta Şartlarını ve Koşullarını kabul etmelisiniz.";
"Insurance.Modal.ViewTerms" = "Şartlar ve Koşulları Görüntüle";
"Preferred.Supplier.Footer.Default" = "Özel fırsatlar";
"Preferred.Supplier.Header.Default" = "Önerilen";
"Booking.Summary.Payment.Paid" = "Ödenen";
"Booking.Summary.Payment.Pickup" = "Teslim alma tarihi";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Lütfen poliçe dokümantasyonunuzun size e-posta ve/veya posta ile sağlanabileceğini dikkate alın. ‘${x}’ üzerine tıklayarak ve e-posta adresinizi vererek, belgeleriniz e-posta ile sağlanacak. Sigorta belgelerinizi posta ile almak isterseniz, lütfen carhireclaims@axa-assistance.co.uk adresine e-posta gönderin.";
"DriverAgeElder.Error" = "Lütfen ${x} yaştan daha büyük bir yaşı girin";
"DriverAgeYoung.Error" = "${x} ve ${y} arasında bir yaş girin";
"Extras.Show.List" = "Listeyi göster";
"Extras.Subheader" = "Bu ekstraların her zaman mevcut olması garanti edilmez ve ofiste ödeme yapılıyorsa, fiyatlar değişikliğe tâbidir.";
"Extras.Included" = "Dahil";
"Extras.X.Free" = "${x} kişi ücretsiz";
"Payment.Summary.Free" = "Ücretsiz ${x}";
"error_connection_text" = "Lütfen bir mobil ağa veya WIFI ağına bağlı olduğunuzdan emin olun ve yeniden deneyin.";
"error_connection_cta" = "Yeniden Dene";
"error_dismiss" = "Reddet";
"Upsell_Title" = "İyi Haberlerimiz Var!";
"Upsell_Body" = "Seçtiğiniz araçta sigorta seçenekleri arasından seçim yapabilirsiniz.";
"CTA_Not_Now" = "Şimdi değil";
"Limited_Cover_Title" = "Sınırlı kapsam";
"Limited_Insurance_Checklist_Item1" = "${x} muafiyet yükümlülüğü (iade edilemez)";
"Limited_Insurance_Checklist_Item3" = "Sınırlı hasar ve hırsızlık koruması";
"Premium_Insurance_Details" = "AXA Hasar İadesi Sigortası.";
"Premium_Insurance_Checklist_Item1" = "En fazla ${x} muafiyet koruması (iade edilebilir)";
"Premium_Insurance_Checklist_Item2" = "${x} Ofiste depozito";
"Premium_Insurance_Checklist_Item3" = "Hasar ve hırsızlık muafiyet iadesi";
"ZeroExcess_Title" = "Sıfır Aşım Paketi";
"ZeroExcess_Insurance_Details" = "Sıfır aşım ve düşük depozito ile sigorta.";
"ZeroExcess_Checklist_Item1" = "${x} Muafiyet";
"ZeroExcess_Checklist_Item2" = "Hasar ve hırsızlık koruması";
"ZeroExcess_CC_Required" = "Kredi kartı zorunlu değildir";
"Insurance_Checklist_Third_Party" = "Üçüncü şahıs sorumluluğu koruması";
"Insurance_Checklist_Desk_Deposit" = "${x} Ofiste depozito";
"Insurance_More_Info" = "Daha Fazla Bilgi";
"CTA_Show_Me" = "Bana göster";
"SpecialOffer.ZeroExcessAvailable" = "Sıfır Muafiyetli Paket mevcut";
"Limited_Insurance_Included" = "Araç kiralama ücretinize dahildir";
"Premium_Insurance_Checklist_Item4" = "Camlar, tavan, şasi ve tekerlekler";
"Premium_Insurance_Checklist_Item5" = "Anahtar kapağı ve kişisel eşyalar";
"CTA_Add_Continue" = "Ekle ve devam et";
"ZeroExcess_Terms_1" = "Sıfır Muafiyet Paketi ile, tedarikçinin Sınırlı Kapsamı faydaları artı ${x} muafiyet ve daha düşük güvenlik depozitolarından yararlanırsınız. Aracınız hasar görür veya çalınırsa, araç kiralama sağlayıcısı sizden ücret almayacaktır.";
"ZeroExcess_Terms_2" = "Lastiklere, ön camlara, cama veya şasiye yönelik hasar veya kayıp karşılanmayabilir. Lütfen ofiste kiralama acentesi ile görüşün.";
"LimitedCover_Info" = "Tedarikçinin Sınırlı Kapsamı ile üçüncü şahıs sorumluluğu kapsamındasınız. Ayrıca, sınırlı hasar ve hırsızlık korumanız da olabilir. Maliyetlerin büyük çoğunluğunu kapsar ancak ${x} miktara kadar bir muafiyetten sorumlusunuz. Aracınızı aldığınızda, kredi kartınızı kullanarak bir güvenlik depozitosu bırakmanız gerekir. Aracınız hasarlıysa veya çalınmışsa, tedarikçiler depozitonuzdan maliyetleri alıkoyacaktır.";
"Swiss_Premium_Insurance_Details" = "Sigorta koruması TSM Insurance tarafından üstlenilmektedir. Tüm talepler AXA Assistance tarafından işleme alınır.";
"FlightNumber_Error" = "Lütfen uçuş numaranızı kontrol edin.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Bu tanıdık bir sadakat numarası değil";
"Priority_Messaging_Native_Results" = "Esnekliğin ve gelişmiş temizlik önlemlerinin keyfini çıkarın.";
"Priority_Messaging_Native_Details" = "Teslim almadan ${x} saat öncesine kadar iptal ücretsizdir.";
"Priority_Messaging_Native_Payment" = "Teslim almadan ${x} saat öncesine kadar ücretsiz iptal ile esnek kalın.";
"car_features" = "Araç Özellikleri";
"vehicle_fuel_hybrid" = "Hibrid";
"vehicle_fuel_electric" = "Elektrikli";
"rental_info_details" = "Daha Fazla Ayrıntı";
"vehicle_fuel_policy_type_FREETANK" = "Ücretsiz Depo";
"vehicle_fuel_policy_desc_FREETANK" = "Aracınız ücretsiz tam dolu bir yakıt deposuyla sağlanır. İstediğiniz miktarda yakıt kullanabilirsiniz ve aracı geri getirmeden önce depoyu yeniden doldurmanız gerekmez.";
"vehicle_fuel_policy_type_SAMESAME" = "Aldığın Gibi Getir";
"vehicle_fuel_policy_desc_SAMESAME" = "Aracınızı yakıt dolu olarak alacaksınız. Aracı alıp gitmeden önce yakıtın miktarını kontrol edin. Aynı miktarda yakıt ile iade etmeniz gerekecek.";
"Filter_PriceRange" = "Fiyat Aralığı";
"Filter_AverageCarPrice" = "Ortalama araç fiyatı ${x}";
"PickupType_CarDriver" = "Şoför hizmeti";
"PickupType_CarDriver_Info" = "Sürücünüz sizi havaalanı terminalinin gelen yolcu kısmında karşılar.";
"PickupType_MeetNGreet" = "Buluşma ve Karşılama";
"PickupType_MeetNGreet_Info" = "Araç kiralama tedarikçisinden bir temsilci, sizi hizmet ofisine yönlendirmek için havaalanı terminalinde karşılayacaktır.";
"PickupType_Terminal" = "Havaalanından teslim alma";
"PickupType_Terminal_Tooltip" = "Bu, en uygun teslim alma seçeneğidir. Hizmet ofisi havaalanı terminalinde uygun bir yerde bulunmaktadır.";
"PickupType_ShuttleBus_Terminal" = "Servis otobüsü";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Bir ücretsiz servis otobüsü sizi havaalanı terminalinden hizmet ofisine götürecektir.";
"PickupType_ShuttleBus_Counter" = "Servis otobüsü";
"PickupType_ShuttleBus_Counter_Tooltip" = "Bir ücretsiz servis otobüsü sizi havaalanı terminalinden hizmet ofisine götürecektir.";
"PickupType_HoppaShuttleBus" = "Servis Otobüsü";
"PickupType_HoppaShuttleBus_Info" = "Bir servis otobüsü sizi havaalanı terminali yakınındaki hizmet ofisine getirecektir. Sizden bu hizmet için sürücüye ödenmesi gereken küçük bir ücret talep edilebilir.";
"PickupType_OnAirport_Terminal" = "Havaalanında";
"PickupType_OnAirport_Terminal_Info" = "Hizmet ofisi, havaalanı sınırları içinde uygun bir yerde konumlandırılmıştır.";
"PickupType_OnAirport" = "Havaalanında";
"PickupType_OnAirport_Info" = "Hizmet ofisi, havaalanı sınırları içinde uygun bir yerde konumlandırılmıştır.";
"PickupType_Rail" = "Demiryolu bağlantısı gerekir";
"PickupType_Rail_Info" = "Havaalanı terminalinden Tedarikçi konumuna bir demiryolu bağlantılı seyahat gereklidir";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Hidrojen";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Çok yakıtlı";
"sale_search_banner_title" = "İndirim şimdi başladı!";
"sale_search_banner_description" = "En fazla ${x} indirim. İndirim ${y} tarihinde bitiyor.";
"sale_landing_banner_title" = "İndirim şimdi başladı!";
"sale_landing_banner_description" = "En fazla ${x} indirim. İndirim ${y} tarihinde bitiyor.";
"landing_page_1_title" = "Esnek Rezervasyonlar";
"landing_page_3_title" = "7/24 Müşteri Desteği";
"landing_page_4_title" = "Gizli masraf yok";
"landing_page_4_desc" = "Araç kiralamanızı rezerve etmeden önce tüm ek maliyetleri açıklayacağız";
"landing_page_1_desc" = "Teslim almadan 48 saat öncesine kadar ücretsiz iptal ile bir araç rezervasyonu yapın";
"landing_page_2_title" = "Sterilize edilmiş araçlar";
"landing_page_2_desc" = "Gelişmiş temizlik önlemleri ile seyahatinizde güvende ve güvende olun";
"landing_page_3_desc" = "Ekibimiz, rezervasyonunuzla ilgili her türlü sorunuzda size yardımcı olmak için buradadır";
"landing_page_title" = "Dünya genelinde 1.700’den fazla tedarikçinin sunduğu araç kiralama fırsatlarını karşılaştırın";
"landing_page_search" = "Nereye gidiyorsunuz?";
"sale_discount_payment" = "İndirim (-${x})";
"sales_TCs" = "Şartlar ve Koşullar";
"recent_search_delete" = "Sil";
"Pickup.Error" = "Lütfen teslim alma yerinizi girin.";
"Return.Error" = "Lütfen teslim etme noktanızı girin.";
"HA_landing_page_title" = "Bir aracı güvenle kiralayın. Ara. Karşılaştır. Kazan.";
"Argus_landing_page_title" = "En düşük fiyatı size veriyoruz, aksi halde farkı geri ödüyoruz. Basit.";
"Premium_Insurance_title" = "Hasar İadesi Sigortası ${x} tarafından sağlanır.";
"Insurance.Checklist.Item1.2" = "Hırsızlık muafiyeti iadesi";
"ZeroExcess_Checklist_Item2_1" = "Hasar koruması";
"ZeroExcess_Checklist_Item2_2" = "Hırsızlık koruması";
"Insurance.Checklist.Item1.1" = "Hasar muafiyet iadesi";
"Disclaimer.Quebec" = "Kapsam, Québec’te yaşayanlar için geçerli değildir";
"Select.Province" = "Şehir seç";
"Province.Residency" = "İkamet edilen il";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward Island";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Northwest Territories";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Newfoundland and Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "AWN tarafından sağlanan Kayıp Hasarından Feragat Geri Ödeme Sigortası.";
"no_cover_title" = "Kapsam Yok";
"no_cover_item1" = "${x} hasar ve hırsızlık yükümlülüğü";
"no_cover_item3" = "Hasar ve hırsızlık koruması yok";
"no_cover_item2" = "${x} ofiste depozito";
"no_cover_item4" = "Üçüncü şahıs sorumluluğu koruması yok";
"no_cover_cta" = "Kapsamsız devam edin";
"Insurance.Cover" = "Sigorta Kapsamı";
"CTA_Confirm_booking" = "Rezervasyonu onayla";
"CTA.Confirm.AcceptTerms" = "Rezervasyonunuzu tamamlamak ve kiralama koşullarımızı, hüküm ve koşullarımızı ve gizlilik politikamızı kabul etmek için ‘Rezervasyonu Onayla’ya dokunun.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District of Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "North Carolina";
"state.US.ND" = "North Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "South Carolina";
"state.US.SD" = "South Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "West Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Allianz Global Assistance tarafından önerilir, teklif edilir ve satılır. Sigortacı: Jefferson Insurance Company veya BCS Insurance Company. Sigorta ve yardım hizmetleri dahil plan. Şartlar ve istisnalar (önceden mevcut koşullar dahil) geçerlidir.";
"Insurance.Disclosure.Allianz.Link" = "Plan ve Fiyatlandırma ayrıntıları açıklamaları";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: Önemli Kapsam Sınırlamaları";
"Damage.Protection.title" = "${x} tarafından sağlanan Hasar Koruma Sigortası";
"State.Residency" = "İkamet Durumu";
"Select.Residency" = "İkametgah Seç";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Özel fırsatlar";
"Size.Midsize" = "Orta boy               ";
"Size.Smallsuv" = "Küçük SUV";
"Size.Mediumsuv" = "Orta SUV";
"Size.Midsizesuv" = "Orta boyut SUV";
"Size.Largesuv" = "Geniş SUV";
"Size.Mini" = "Mini";
"Size.Economy" = "Ekonomi";
"Size.Compact" = "Compact";
"Size.Intermediate" = "Intermediate              ";
"Size.Standard" = "Standard               ";
"Size.Minivan" = "Minivan";
"Size.Cargovan" = "Kargo minibüsü        ";
"Size.Van" = "Minibüs / Van                                                  ";
"Size.Largevan.12pax" = "Büyük Minibüs";
"Size.Largevan.15pax" = "Büyük Minibüs";
"Size.Convertible" = "Üstü açılabilir araba";
"Size.Estate" = "Sedan";
"Size.Peoplecarrier" = "Yolcu Taşıyıcı";
"Size.5seatcarrier" = "5 koltuklu minivan";
"Size.7seatcarrier" = "7 koltuklu minivan";
"Size.9seatcarrier" = "9 koltuklu minivan";
"Size.Scooter" = "Küçük Motosiklet";
"Size.Truck" = "Kamyon                                                   ";
"Size.Exotic" = "Egzotik";
"Size.Special" = "Special";
"cash_banner_title" = "Prime ile araç kiralamada 40€’ya kadar tasarruf edin";
"Price.for.days" = "${X} günlük fiyat";
"cash_widget_confirmation_title" = "Tebrikler!";
"cash_widget_confirmation_subtitle" = "Bu araç rezervasyonunda ${x} miktarında tasarruf sağladınız.";
"cash_widget_payment_title" = "Tebrikler!";
"cash_widget_payment_subtitle" = "Makbuzunuz ile bu araç rezervasyonunda ${x} miktarında tasarruf elde ediyorsunuz.";
"Prime_why_book_with_us" = "Yüz binlerce Prime üyesi neden bizimle araç kiralıyor?";
"Prime_cash_widget_payment_title" = "Tebrikler!";
"voucher.for.days" = "${x} gün boyunca kupon fiyatı";
"voucher.for.day" = "Toplam Fiyat";
"Promo.Code" = "Promosyon kodu";
"Cannot.Find.Location" = "Üzgünüz, konumunuzu bulamıyoruz. Lütfen daha sonra tekrar deneyin.";
"Use.Current.Location" = "Mevcut konumu kullan";
"Location.Permission.Disabled" = "Bu özelliği kullanmak için lütfen Ayarlar\'a gidin ve bu uygulama için konum iznini etkinleştirin.";
"Sup.Ben.Select.Code.Type" = "Kod türünü seçin";
"Sup.Ben.Activated.Button.Title" = "İndirimlerle arama yapın";
"Sup.Ben.Add.CTA" = "Promosyon/indirim ekle";
"Sup.Ben.Code" = "Kod";
"Sup.Ben.Description" = "Tedarikçilerimizden özel indirimlerimizle en iyi fiyatları alın. Avis ve Budget indirimlerini şimdi ekleyin.";
"Sup.Ben.Toggle.Title" = "İndirimli fiyatları uygula";
"Sup.Ben.Banner.Title" = "En iyi fiyatları alın";
"Sup.Ben.Banner.Description" = "Özel kiralık araç ortaklarımız Avis ve Budget\'tan özel indirimler uygulayın.";
"Sup.Ben.Banner.Button" = "Şimdi uygula";
"Sup.Ben.Rental.Company" = "Kiralama Şirketi";
"Sup.Ben.Promo.Validation.Error" = "Bu doğru görünmüyor. Kodunuzu kontrol edin ve yeniden deneyin";
"Sup.Ben.Promo.Validation.Success" = "İyi görünüyor!";
"Sup.Ben.Code.Type" = "Kod tipi";
"Sup.Ben.Promo.Discount" = "Promosyon/indirim";
"Sup.Ben.Update" = "Güncelle";
"Sup.Ben.XOptional" = "${x} (isteğe bağlı)";
"SpecialOffer.FreeGPS" = "Ücretsiz GPS dahil";
"SpecialOffer.FreeWinterTyres" = "Ücretsiz Kış Lastikleri";
"Free.Extra.Included" = "Ücretsiz ekstra dahil";
"Customer.Portal.Booking.CTA" = "Rezervasyonu Düzenleyin";
"Booking.Ref.Copied" = "Rezervasyon referansı panoya kopyalandı";
"Booking.Ref.Title" = "Rezervasyon referans numarası";
"Country.Selection.Settings" = "İkamet ettiğiniz ülke/bölge, kiralama işleminizin koşullarını ve arama sonuçlarınızda görünen araçları etkileyebilir.";
"Country.Selection.Dialog.Title" = "Ülkenizi/bölgenizi mi değiştiriyorsunuz?";
"Country.Selection.Dialog.Text" = "İkamet ettiğiniz ülkeyi/bölgeyi şu anda değiştirmek, kiralama işleminizin koşullarını etkiler ve en doğru sonuçları alabilmeniz için arama sonuçları sayfasına yönlendirilirsiniz.";
"Pay.Later.Title" = "Ödeme seçenekleri";
"Pay.Later.Pay.Today" = "Bugün öde";
"Pay.Later.Pay.By" = "${x} tarihine kadar öde";
"Pay.Later.Payment.Explainer" = "Araç kiralama ücretiniz için bugün ${x} depozito ödeyin. <b>Kalan Tutar</b>, ${y} tarihinde kartınızdan otomatik olarak çekilecektir.";
"Pay.Later.Pay.Now" = "Şimdi Öde";
"Pay.Later.Basket.Deducted.On" = "${x} tarihinde alınacak";
"Pay.Later.Basket.Pick.Up" = "Teslim alırken ödenecek";
"Pay.Later.Remaining.Balance.Explainer" = "Kalan araç kiralama bedeli, ${x} tarihinde kartınızdan otomatik olarak çekilecektir.";
"Pay.Later.Accessories.Explainer" = "Teslim alma noktasında şu eklentiler için ödeme yapacaksınız: ${x}";
"Pay.Later.View.Details" = "Detayları görüntüle";
"Payment.Processing.Message" = "Rezervasyon işleminiz devam ediyor.";
"Loyalty.Banner.Greeting" = "Merhaba";
"landing.usp.position1" = "Avis ve Budget\'tan taban ücretlerde %35\'e varan indirimlerden* yararlanın.";
"landing.usp.position2" = "1.250’ye varan MileagePlus baz mili kazanın";
"landing.usp.position3" = "Avis: MileagePlus baz ödül milleri ve indirim kazanmak için MileagePlus numaranızı ve Avis Worldwide Discount (AWD) numaranız A791500’ü kullanın.";
"landing.usp.position4" = "Budget: MileagePlus baz ödül milleri ve indirim kazanmak için MileagePlus numaranızı ve Budget Customer Discount (BCD) numaranız B204900’ü kullanın.";
"landing.usp.position5" = "Mil veya mil ve para kullanmak için, <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a> adresini ziyaret edin";
"landing.usp.footnote.position1" = "*%35\'e varan tasarruflar yalnızca zaman ve mil ücretleri için geçerlidir. Tüm vergiler, ücretler (Klima Tüketim Vergisi Kurtarma Ücreti, İmtiyazlı Kurtarma Ücreti, Araç Lisansı Kurtarma Ücreti, Enerji Kurtarma Ücreti, Lastik Yönetim Ücreti ve Sık Seyahat Eden Ücreti dahil ancak bunlarla sınırlı olmamak üzere) ve ek ücretler (Müşteri Tesis Ücreti ve Çevre Vergisi Kurtarma Ücreti dahil) ekstradır.";
"landing.usp.title" = "United üzerinden kiralık araç rezervasyonu yapın";
"united_landing.usp.title" = "United üzerinden kiralık araç rezervasyonu yapın";
"landing.usp.sale.position1" = "Sınırlı süreli özel teklif: Ekstra 500 bonus MileagePlus mili kazanın. <a href=\"https://cars.united.com/tr/mileage-terms-and-conditions\" target=\"_blank\"><b>Koşulların tamamına buradan ulaşabilirsiniz.</b></a>";
"united_redeem.landing.usp.title" = "MileagePlus Araç Ödülleri ile Avis veya Budget kiralık araç rezervasyonu avantajları";
"united_redeem.landing.usp.position1" = "En iyi fiyatlandırma için MileagePlus hesabınızda oturum açın";
"united_redeem.landing.usp.position2" = "Mil veya mil ve para kombinasyonu ile ödeyin";
"united_redeem.landing.usp.position3" = "Mil kullanılan bir rezervasyonda değişiklik/iptal yapmak için lütfen <a href=\"https://cars.mileageplus.com/tr/help\" target=\"_blank\"><b>yardım merkezimizi</b></a> ziyaret edin";
"landing.usp.tac.title" = "Şartlar ve Koşullar";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Şartlar ve Koşullar</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Gizlilik ilkesi</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Gizlilik ilkesi</a>";
"united_landing.usp.sale.position2" = "Sınırlı süreli özel teklif: Ekstra 500 bonus MileagePlus mili kazanın. <a href=\"https://cars.united.com/tr/mileage-terms-and-conditions\" target=\"_blank\"><b>Koşulların tamamına buradan ulaşabilirsiniz.</b></a>";
"sale_landing_banner_monetary_description" = "Günlük ${x} fiyattan itibaren kiralayın!";
"sale_landing_banner_caption_closed_group" = "Özel ";
"sale_landing_banner_caption" = "Satış";
"sale_landing_banner_percentage_title" = "Şimdi indirimli";
"sale_landing_banner_monetary_title" = "Araç kiralama fırsatları";
"sale_landing_banner_TCs" = "Şartlar ve Koşullar";
"sale_landing_banner_title_monetary" = "Araç kiralama fırsatları";
"sale_search_banner_title_monetary" = "Araç kiralama fırsatları";
"sale_search_banner_monetary_description" = "Günlük ${x} fiyattan itibaren kiralayın!";
"payment.options.creditcard.title" = "Kredi Kartý          ";
"payment.error.generic.dialog.text" = "Ne yazık ki şu anda rezervasyonunuzu işleme alamıyoruz. Rezervasyonunuz tamamlanamadı ve kartınızdan ücret alınamadı. Lütfen alternatif bir ödeme yöntemi kullanarak tekrar deneyin.";
"payment.googlepay.card.link" = "Değiştir";
